[
{"location": "France", "job_title": "Data Analyst - H/F", "job_description_url": "https://fr.linkedin.com/jobs/view/data-analyst-h-f-at-showroomprive-com-3806826881?refId=WS3UwK46WawrF7zA5qbcsg%3D%3D&trackingId=kE84%2FmpA0WA7ruTr1yLX2Q%3D%3D&position=25&pageNum=1&trk=public_jobs_jserp-result_search-card", "time": "6 days ago", "company_logo": "https://media.licdn.com/dms/image/D4E0BAQEDoQQ1CzEDJw/company-logo_100_100/0/1687157932949/showroomprive_com_logo?e=2147483647&v=beta&t=149kp6XgiCfA55BZDDHl6okY60yNwwYhrTXeG_kc0MA", "company_name": "showroomprive.com", "company_link": "https://fr.linkedin.com/company/showroomprive-com?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Seine-St.-Denis, Île-de-France, France", "job_ description": "Vous êtes à l’écoute d’une nouvelle opportunité professionnelle dans le domaine de la Data ? Vous portez un vif intérêt au secteur financier ? Rejoignez-nous !  Hoist Finance est une société financière spécialisée dans le rachat et la gestion de portefeuilles de créances bancaires. Le groupe compte 1 500 collaborateurs dans 13 pays européens. Propriétaires des dossiers-clients que nous rachetons aux établissements bancaires, nous sommes 120 collaborateurs en France tournés vers le même objectif : aider nos clients à devenir libres de dettes. Data Analyst (H/F)  Dans le cadre d'un renforcement d'activité, rattaché(e) à la Responsable Stratégies Clients et en collaboration avec la Responsable Analytique, votre principale mission consiste à  fournir des outils d’aide à la décision. Il s'agit plus particulièrement d'identifier et de répondre aux besoins des différentes équipes en matière d’analyses, d’outils de reporting, de data visualisation et mise en œuvre .  Grâce à la qualité de vos analyses, vous participez à l’identification de poches de valeur et contribuez à l’amélioration des performances.  Vos missions plus en détails :  Gestion des bases de données : Validation de la cohérence des données chargées en base Participation active à l’élaboration du nouveau datalake : test des variables, migration des requêtes actuelles…  Maintien et développement des process/reporting actuels Analyse de performance :  Mise en place d’analyses de performance de l’activité (ex : performance des portefeuilles de créances, productivité…) Préconisations (analyse des stratégies et proposition de leviers d’optimisation) Présentation aux directions opérationnelles Réalisation de scoring (clients à potentiel, web, canal de communication…) Affiner le ciblage des clients : Préconisations et sélection des clients pour enrichissement de données, campagnes de communication, clients web… Participation à la nouvelle stratégie d’enrichissement de données  Environnement technique  : Bases de données SQL, SAS, Tableau, R, MS Excel/VBA, Alteryx  Profil recherché :  Formation supérieure de niveau  Bac +5 en Statistiques / Informatique décisionnelle  (type Master MIASHS parcours statistique, Master SIAD...),  Idéalement première  expérience de 2 ans minimum  (hors stages/alternance) sur une fonction analytique (statistiques, manipulation de données).  Excellentes capacités à communiquer en transverse et à présenter des données complexes et détaillées dans un format facilitant la compréhension.  Curiosité, rigueur, réactivité, souplesse et d’une capacité d’adaptation pour intervenir sur des projets variés et auprès d’interlocuteurs multiples  Un bon niveau d’anglais écrit serait un plus. Les conditions contractuelles & avantages :  Poste à pourvoir dans le cadre d’un  CDI – statut Cadre.  Localisation : Marcq en Baroeul (proximité immédiate du Tramway – Arrêt Château Rouge). Parking.  Package (fixe + variable annuel) compris entre 32 K€ et 38 K€ brut annuel pour 39h / semaine.  Tickets restaurant : 9,20 € / jour (participation employeur de 5€)  Intéressement/participation (autour de 1 K€ par an)  Télétravail : jusque 2 jours / semaine  Mutuelle (prise en charge employeur avantageuse)  Remboursements frais de transports à hauteur de 60%  Avantages CSE… Ce que vous trouverez de plus en tant que Data Analyst chez Hoist Finance :    Une équipe à taille humaine , conviviale, qui s’entraide au quotidien et qui a à cœur de partager son expertise « Pas de silos ! » : un champ d’intervention large permettant une diversité de projets  : différents départements (fonctions Supports, fonctions Opérationnelles/Métiers), données variées (économiques, financières, sociodémographiques, RH…), différents types de crédits (prêt personnel, crédit à la consommation, découvert bancaire…) Nous sommes dans un contexte en fort changement ! : métiers de la relation-clients en transformation, développement de l’omnicanal / digital pour une expérience clients sur-mesure, intervention sur de nouveaux marchés… Notre environnement bouillonne d’idées et de projets !  En tant qu'entreprise inclusive, Hoist Finance s’engage pour la diversité et accorde la même considération à toutes les candidatures, sans discrimination. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Vous êtes passionné par le e-commerce ? Vous voulez travailler dans un environnement dynamique et stimulant où les opportunités sont nombreuses et les challenges quotidiens ?! #Il est urgent de nous rejoindre ! Acteur majeur du e-commerce en Europe, Showroomprive.com est un site internet qui organise pour ses 21 millions de membres des ventes exclusives, limitées dans le temps, de produits et services de grandes marques bénéficiant de fortes réductions. Le site créalise plus 940 millions de volume d’affaires en 2022. Mais ce n’est pas tout ! Showroomprive.com, c’est aussi plus de 1 150 collaborateurs ultra-motivés, qui portent chaque jour au plus haut les couleurs de leur entreprise. Votre ambition ? Faire partie des talents qui relèveront les défis de demain ! Le Groupe Showroomprivé lutte activement contre toutes les formes de discriminations, donne sa chance à tous les types de profils et place la compétence et la motivation au premier rang. Au quotidien, nous nous engageons à créer un environnement de travail inclusif. Description du poste Au sein de le l’équipe DATA, rattaché à l’équipe Analytics, vous étudiez et analysez la performance et la conversion de l’écosystème e-commerce Showroomprivé. Vous contribuez à l’amélioration du taux de conversion et l’optimisation des performances de notre site et nos applications. Vos missions seront :  Compréhension, extraction et exploitation des données du data warehouse et devenir l’expert des données analytics internes Mise en place de KPIs et reporting des performances afin de donner une vision cohérente des résultats aux différentes équipes  Identification des axes d’améliorations permettant d’optimiser la conversion ainsi que l’ensemble de l’expérience utilisateurs de l’écosystème Showroomprivé (AB testing, analyses ad ’hoc, monitoring…) Production d’analyses, recommandations et d’extrapolations à destination des métiers Accompagnement dans la mise en œuvre et assurer le suivi des optimisations/améliorations demandées Qualifications Vous êtes issu d’une formation ingénieur/Commerce Bac +4/. Vous justifiez d’au  moins 2 ans d’expérience sur un poste similaire , idéalement chez un e-commerçant / retailer ou dans un cabinet de conseil data. Vous avez une bonne connaissance de l’univers e-business, et idéalement une première expérience professionnelle sur un poste similaire. Vous avez une excellente maîtrise du langage SQL dans un environnement bigdata. Une parfaite maîtrise d'Excel est également requise. Vous avez de bonnes notions en analyse statistique et êtes en mesure de partager & expliquer votre travail ainsi que les conclusions associées, afin d’en tirer les bons enseignements. Dans l’équipe, vous êtes un atout majeur en capacité de travailler avec l’ensemble des métiers selon les besoins identifiés, (marketing, business, data, logistique, ux…). Informations supplémentaires Ce poste est à pourvoir dès que possible  en CDI à La Plaine Saint-Denis . Au sein du Groupe, nous mettons tout en œuvre pour garantir à nos collaborateurs un cadre de travail stimulant et épanouissant. Showroomprivé.com est certifiée Great Place to Work pour l’année 2022 ! A quoi s’attendre ?! Des équipes dynamiques et conviviales qui incarnent au quotidien nos quatre valeurs : agilité, accessibilité, confiance et innovation Notre ADN à tous les étages : une bonne dose de dynamisme et de pragmatisme, beaucoup de curiosité et d’ouverture d’esprit mais surtout l’envie de proposer toujours plus, de créer et d’innover ! La possibilité de télétravailler jusqu’à 2 jours par semaine (pour les fonctions le permettant) Des locaux refaits à neuf en flex-office Un programme d’accompagnement à la parentalité : atelier pré-congé maternité, coaching retour de congé maternité, salle d’allaitement, chèques rentrée, etc. Une cantine pour des déjeuners sains et responsables L’accès aux salles de sport du réseau Gymlib à des tarifs préférentiels Des remises collaborateurs sur nos sites showromprive.com et beauteprivee.fr Une Carte Swile pour tes titres restaurant Des Chèques vacances et chèques cadeaux Un Programme de cooptation De nombreux évènements : soirée annuelle, matinées d’intégration, Discovery Breakfasts mensuels pour découvrir les métiers de l’entreprise, conférences inspirantes, Session Q&A trimestrielle des dirigeants, etc. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "📣  Qim info, qui sommes-nous ? Société d’ingénierie informatique et de services du numérique créée en 2004 et implantée sur Genève, Lausanne, Annecy et Zurich, Qim info c’est surtout un ensemble de consultant.e.s capables d’intervenir à tous les niveaux d’un Système d’Information. Avec 473 collaborateurs, nous sommes toujours à la recherche de nouveaux talents ! Fin 2021, Qim info obtient une note de 4.31/5 au label Happy at Work® qui permet de mesurer le bien-être et les facteurs de motivations des collaborateurs. Et se place en 3ème position du classement ICTJournal en 2022. 📌   En quelques mots Dans le cadre de notre croissance sur la région Auvergne Rhône-Alpes et du développement de nos activités sur Lyon, nous recherchons actuellement  des Consultant.e(s) BI en CDI  pour accompagner les équipes de nos clients des secteurs de la banque, de l'assurance et de l'industrie. 🎯 Votre mission Dans le cadre de ces activités et rattaché.e au Pôle Data, vous intégrez les équipes de nos clients afin d'assurer la prise en charge des tâches de Build & Run de nouvelles solutions BI. Vous serez en contact avec le métier et les utilisateurs finaux afin d'assurer le recueil du besoin, la rédaction de spécifications fonctionnelles/techniques et la partie support. Plus précisément, vous serez en charge de plusieurs sujets : Elaborer les spécifications techniques des besoins liés au reporting et à l’analyse de données et établir le chiffrage des demandes. Participer à l’enrichissement et à la maintenance du DataWarehouse. Identifier, Extraire et Modéliser les données pour mettre en place les indicateurs Développer les applications décisionnelles (Graphs, tableaux, indicateurs, etc.) à l’aide des outils Qlik. Assurer une architecture fiable, évolutive et performante. Travailler de manière collaborative au sein de l’équipe informatique, parfois avec des prestataires extérieurs. En lien avec l’équipe support, installer des nouveaux produits, effectuer des migrations, des montées de version Effectuer les tests de premier niveau et le suivi des phases de recette. Respecter les engagements en matière de délais et de qualité du service apporté Assurer la maintenance et les évolutions des applications déployées Former les utilisateurs à la prise en main des applications et leur apporter un support quotidien. Réaliser et maintenir la documentation technique. Etre force de proposition sur les solutions techniques à mettre en place (ETL, les technologies autour des Datawarehouse). 💼  Votre profil Expérience de 3 à 5 ans en tant que Consultant(e) BI  Très bonne connaissance des concepts BI (ETL, modélisation, reporting, dashboarding...) Bon niveau SQL, Power BI, SSIS Bon niveau en développement ETL (Informatica, Talend...) Bonne connaissance en modélisation des données décisionnelles Vous êtes capable de prendre en main rapidement des sujets techniques, êtes autonome, rigoureux(euse) et méthodique ? Ce poste est fait pour vous ! 🏆  Conditions du poste Lyon📍 Poste en CDI 📄 Télétravail (en moyenne) à hauteur de 2 ou 3 jours / semaine 💻 Démarrage dès que possible 📆 Rémunération en CDI à partir de 42K bruts annuels 💥 Les étapes pour nous rencontrer Notre équipe de chargés de recrutement est votre premier point de contact. A votre écoute, leur métier est de comprendre votre parcours, et de tenir compte de votre projet de vie et de vos attentes afin de vous proposer des missions qui vous correspondent. Selon votre domaine d’expertise, nous vous proposons d’échanger et de parler technique avec l’un de nos collaborateurs. Contexte, constitution de l’équipe en place, objectifs, expertise technique demandée, challenges à relever : cet entretien avec un Business Manager vous permet de connaître en détail les missions ou projets sur lesquels nous pourrions être amenés à travailler ensemble. Un nouveau challenge au poste qui vous correspond ! 🙌   Pourquoi choisir Qim info ? 🛠 Une expertise reconnue dans le monde du conseil avec une activité tournée autour d’une dizaine de secteurs d’activités et une connaissance de l’ensemble des métiers de l’IT 🤜🤛 Une proximité et un suivi RH & managérial de qualité avec nos consultants pour les accompagner dans leur montée en compétences et dans leur mission au quotidien 🥳 Nous rejoindre, c’est aussi partager plus qu’une pause-café ! Qim techs talks, soirées d’entreprises, Weekend Qim… de nombreux événements sont organisés chaque année, de quoi se créer de beaux souvenirs ensemble ! 🔎  Vous souhaitez en savoir plus ? Nous attendons avec impatience votre candidature 😊 \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Visian recherche pour son client grand compte (CAC 40) évoluant dans le secteur énergétique un profil Business Analyst avec un compétence data pour renforcer une équipe constituée de Data engineer, Data Scientist, Testeurs, Scrum master. Le business analyst data interviendra comme une interface incontournable entre les opérationnels et les équipes techniques. Le profil travaillera sur l'écosystème applicatif C3 (API, ETL, webservices, interface mobile/web...). Il s'agit d'une application en back utilisée pour différents traitements/algorithmes. Ses missions sont les suivantes  : Recueillir les besoins auprès des métiers Rédiger les US technico fonctionnelles Valider les règles de gestion Analyser et résoudre les cas clients de production, dans le cadre de la MCO (Maintenance en condition opérationnelle) Proposer des évolutions d’amélioration des fonctionnalités existantes Participer aux différents ateliers métiers Suivre l’avancement des développements des US travailler de concert avec les autres membres de l’équipes (Data Engineer, testeur, datascientist…). Tests et recettes Formation des utilisateurs Conduite du changement Profil attendu  :  Vous avez une première expérience de Business Analyst Data De formation informatique (école d'ingénieur, école de commerce, université) Vous avez une appétence pour les sujets data et IT Anglais conversationnel Vous avez idéalement une expérience dans le domaine énergétique Bon niveau de communication, gestion des priorités, capacité à prendre du recul \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Depuis plus de 70 ans, l'Assurance Maladie joue un rôle majeur au service de la solidarité nationale. Rejoindre l’Assurance Maladie, c’est s’engager au sein d’un collectif animé par la culture du résultat, où chacun met ses compétences au service de nombreux projets pour garantir l’accès universel aux droits et protéger la santé de plus de 60 millions d’assurés :  AGIR ENSEMBLE, PROTÉGER CHACUN. Organisme de droit privé gérant une mission de service public, la Caisse Primaire d’Assurance Maladie (CPAM) du Val de Marne, est l'une des 102 caisses primaires de la branche maladie du régime général de Sécurité Sociale. Riche de près de 1300 collaborateurs, elle est chargée de verser aux assurés sociaux, des prestations liées aux risques maladie, maternité, décès, accidents du travail et maladies professionnelles. Vous recherchez une mission qui a du sens, rejoignez-nous  Le Pôle Pilotage De La Performance Et Marketing Dépend De La Direction Générale Adjointe, Il Regroupe Plusieurs Services Contrôle de gestion, au service de la performance de l’organisation, Etudes et statistiques, au soutien des décisions et projets stratégiques, Audit et système de management intégré, garantissant la conformité et le démarche qualité, Marketing Le service Etudes et Statistiques s’implique dans de nombreux projets comme l’automatisation des requêtes, le développement d’outils de soutien aux différents services internes, l’analyse des dépenses de santé. Nous sommes également MOE d’un applicatif national. Le Data Analyst (H/F) Sera Sous La Responsabilité D’un Manager Et Prendra Notamment En Charge Les Missions Suivantes Afin De Répondre Aux Demandes Et Besoins Stratégiques Et Opérationnels Des Acteurs Internes Utiliser, construire, gérer et exploiter les données nécessaires issues des différents systèmes d’informations disponibles pour répondre aux besoins et aux enjeux des acteurs internes, en termes d’outils, d’analyse et d’aide à la décision, Mettre en forme des données afin d’en faciliter la compréhension, l’identification et l’anticipation de futurs leviers stratégiques ou opérationnels pour la CPAM, Participer à la réalisation de diagnostics démographiques territoriaux, Contrôler et contribuer à la qualité et la fiabilité des chiffres produits ainsi qu’à leur bonne interprétation, Participer à des réunions de travail.  Compétences Et/ou Qualités Professionnelles Souhaitées Vous êtes capables de vous adapter rapidement aux applications informatiques, outils bureautiques et statistiques indispensables au traitement des activités (Excel, VBA, SAS, Word, …), Vous maîtrisez les langages de requêtage (SQL, BO) et êtes capable d'appréhender le traitement, la diffusion des données et des résultats, Vous maîtrisez les techniques statistiques et les séries temporelles, Vous connaissez Power BI, Python ainsi que des logiciels de cartographie (QGIS, MAPINFO…), Vous avez des compétences rédactionnelles : réalisation de notes de synthèse, de supports de présentation, Vous connaissez les procédures légales d'utilisation et de stockage des données confidentielles (CNIL, RGPD) Vous faites preuve de méthode, d'autonomie et d'esprit d'initiative Vous possédez un esprit analytique pour l'identification rapide de données pertinentes ou d'anomalies Vous avez une bonne aisance relationnelle et vous souhaitez vous impliquer dans un travail d'équipe Vous respectez les règles de confidentialité et de secret professionnel Une connaissance de la gestion du risque et de la régulation des frais de santé serait très appréciée. Diplôme Ou Formation Souhaité Master 2 en Economie et Statistiques ou expérience significative Contrat De Travail Contrat de travail : Le poste est ouvert en CDI (temps plein) et basé à Créteil dans un bâtiment neuf et agréable, doté d’espaces de détente et d’une salle de sport. La CPAM est à proximité directe de la ligne de métro 8 (Créteil Echat). Lors de votre prise de fonction vous bénéficierez d’une formation interne sur tous les outils budgétaires ou comptables en lien avec l’activité. Notre organisme attache une attention toute particulière à la qualité de vie au travail. Afin de pouvoir concilier vie professionnelle et personnelle, vous bénéficiez notamment des horaires individualisés dit variables et d’un accord d’entreprise sur le télétravail (sous conditions). Rémunération Le poste est ouvert sur 2 niveaux (classification institutionnelle) en fonction du profil du candidat : 5B : 2204 euros bruts mensuels 6 : 2436 euros bruts mensuels 13ème mois au prorata du temps de présence Prime allocation vacances (versée en mai et en septembre sous condition de présence) Prime d’intéressement annuelle sous conditions de présence. Titres-restaurant (9,65€ par jour travaillé, pris en charge à 60% par l’employeur) Prise en charge à hauteur de 50% des abonnements de transports en commun + participation financière pour l’utilisation de moyens de transports écolos (vélos, trottinettes, services de mobilité partagée). Prime de crèche jusqu’aux 3 ans de votre enfant pour les gardes en crèche ou par une assistante maternelle (environ 8 € par jour travaillé, sous conditions de présence de l'enfant à la crèche). Prestations du CSE dès 3 mois d’ancienneté (billetterie, cinéma, parcs d’attraction, sports, culture…). Nous encourageons la pratique des transports verts en participant aux frais de transport personnels entre le domicile et le lieu de travail (prise en charge à hauteur de 50% des abonnements de transports en commun, forfait mobilité durable, covoiturage…). Si vous deviez toutefois prendre votre véhicule personnel, nous disposons de 3 parkings dont les places sont soumises à conditions. Conditions Particulières Les salariés de la CPAM du Val de Marne, organisme privé chargé d'une mission de service public, sont tenus de ne manifester aucun signe contraire au principe de neutralité et de laïcité dans l'exercice de leurs fonctions, en particulier le port de vêtements ou d’accessoires manifestant une croyance religieuse ou politique.  Le processus de recrutement comprend une phase de tests et d’entretiens. Le candidat devra se conformer aux exigences de la Politique de Sécurité d'Information de l'organisme. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Les missions qui vous attendent   : En tant que  Data Analyste Tableau Confirmé , vous intégrerez une entreprise dynamique évoluant dans un contexte international et un environnement de travail agile. Votre mission sera d’accompagner les équipes métiers dans la manipulation et l'utilisation des données pour prendre les meilleures décisions : Comprendre l'écosystème technique et fonctionnel Recenser les besoins opérationnels métiers Concevoir et développer des solutions d'analyse de données Préparer les données (qualité, intégrité, cohérence, exhaustivité) Restituer les résultats/analyses de façon dynamique via des outils de Data visualisation Environnement technique  : Tableau Software, SQL, Ce poste est-il fait pour vous  ? Vous avez un  diplôme d’ingénieur ou Bac+5 Vous avez  une  expérience de 3 ans  en tant qu'Analyste Tableau (hors alternance, stage) Vous êtes doté(e) d’une grande capacité d’adaptation Vous savez faire preuve d’autonomie Vous rêvez de progresser entouré(e) de personnes de tous niveaux d’expertise Ce poste est  uniquement ouvert à du CDI . A propos de nous   Meritis est un cabinet de conseil, pilotage et développement IT fondé en 2007 présent à Paris, Sophia-Antipolis, Aix-en-Provence, Montpellier, Toulouse, Nantes... Et bientôt sur de nouveaux territoires ! Notre mission ? Connecter les meilleurs talents aux entreprises pour leur donner un temps d’avance.​ Nous accompagnons nos clients dans l’intégralité de leurs besoins en transformation numérique à travers de nombreux domaines d’expertises : Software Engineering, Finance, Pilotage de projets, Devops, Data, Cloud, Cybersécurité ou encore Agilité.​ Intervenant aussi bien dans les secteurs de la Banque, de l'Assurance, des Télécommunications que de l'Industrie ou des Transports, aujourd'hui 40% des entreprises du CAC40 sont clientes Meritis.​ Fort de nos valeurs d’exigence, d’humilité, de bienveillance et de proximité, nous comptons aujourd’hui plus de 900 collaborateurs.​ Nous mettons un point d’honneur à être proche de nos collaborateurs et à les accompagner de manière individualisée quelles que soient leurs fonctions dans l’entreprise. Certifiée Great Place To Work depuis 2013, notre conception du bien-être au travail va bien au-delà d'un simple label, ce sont nos collaborateurs qui en parlent le mieux : https://www.glassdoor.fr/Avis/Meritis-Avis-E1163008.htm.​ Meritis est engagée dans la Responsabilité Sociétale des Entreprises. Nous valorisons notre impact positif sur la société et l'environnement. Notre démarche RSE guide chacune de nos actions pour promouvoir l'équité, la durabilité et le bien-être de nos collaborateurs. Rejoignez-nous pour être partie prenante de cette démarche responsable, où chacun de nos talents contribue à construire un avenir meilleur. Nos différences sont nos atouts. C’est pourquoi Meritis s'implique en faveur de la diversité et de la non-discrimination. Tous nos métiers sont accessibles aux personnes en situation de handicap Nous sommes à votre écoute. Vous pouvez contacter ethiquegroup@meritis.fr si vous pensez être victime ou témoin d’une discrimination \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Détail de l'offre   Informations générales   Entité de rattachement   Nous sommes une ESN agile, un groupe international certifié Top Employer Europe 2023. A l'ère de la post-transformation digitale, nous mettons tout en œuvre pour que chacun de nos 28 000 athlètes du digital puisse se renouveler perpétuellement, en vivant positivement son propre flow digital. Chacun de nos talents peut ainsi façonner son parcours de carrière selon ses appétences, entreprendre de manière pragmatique avec ses clients pour un monde à impact positif, innover localement dans 27 pays et harmoniser son investissement professionnel et son bien-être personnel. Rejoignez Inetum. Live your positive digital flow. Tous nos postes sont ouverts aux personnes en situation de handicap. Description du poste  Métier  Métier AS (Application Services) - Technique AS  Intitulé du poste  Data analyst H/F Description De La Mission Les missions du Data Analyst sont variées Recueil et extraction des sources de données pertinentes et de qualité qu’il traduit ensuite en données statistiques ; Traitement, exploitation et intégration des données dans un data warehouse (entrepôt de données) ; Création de dashboards, mise en place de KPIs et reporting des performances pour donner une vision cohérente des résultats aux différentes équipes ; Mise en place de process/requêtes et automatisation ; Production d’analyses métiers et de recommandations aux managers ; Gestion des outils d’analyses pour que les décideurs internes et les clients puissent suivre l’évolution de leurs produits ; Veille technologique des nouveaux outils visant à l’améliorer l’analyse des données.  Profil  Le Data Analyst possède des compétences techniques avec la maitrise de divers outils et logiciels (Excel, Web Analytics, BI, SAS, VBA, Python etc.), ainsi que des langages de programmation tel que R. Il doit à la fois faire preuve d’une grande aisance rédactionnelle et avoir une passion pour les chiffres et les statistiques. Son orientation business et son aisance relationnelle avec les métiers lui permettent de réaliser des recommandations pertinentes et de simplifier les problématiques techniques. Rigoureux, organisé, réactif et d'esprit analytique, le Data Analyst pourra ainsi être capable d’apporter une vision cohérente des tendances d’activité de l'entrepris Localisation du poste  Localisation du poste  France  Ville  Saint Ouen Critères candidat  Niveau d'études min. requis  Bac+5  Niveau d'expérience min. requis  Plus de 2 ans  Compétences  Excel Python VBA  Langues  Anglais (Courant) Français (Bilingue) \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Description Au sein du service Data Management, situé à Mont-de-Marsan (40), de la DSI du GALEC, vous serez en charge de mettre en œuvre des outils informatiques, des techniques et des méthodes statistiques pour permettre de contrôler et analyser efficacement les données produits chez Leclerc et aider à leur mise en qualité. A Ce Titre, Vos Principales Missions Seront De Piloter le projet de nouvelle brique d’analyse pour l’équipe, Participer à l’élaboration des nouveaux outils pour la modernisation de l’activité Data Management : outil de collecte, outil de contrôle qualité, outil de suivi des anomalie/des collectes, analyse, suivi contacts fournisseurs, Travailler avec l'équipe automatisation de la DSI pour simplifier, automatiser les process existants, Analyser les process existants et être force de propositions pour des optimisations, simplifications ou automatisation nécessaires, Collaborer avec les différents pôles du service pour comprendre leurs besoins en matière d'analyse de données et proposer des solutions appropriées, Concevoir, développer et maintenir des tableaux de bord et des rapports sur BO, Looker studio et tout autre nouvel outil, Travailler en collaboration avec les différents acteurs internes et externes au GALEC, Effectuer des analyses ponctuelles et approfondies liées aux problématiques de qualité de données produits, Participer à la conception et à l'optimisation des architectures de données pour assurer la performance et la fiabilité des systèmes d'analyse, Mettre en œuvre des méthodes et outils d’analyse de données avancées pour analyser et interpréter des ensembles de données complexes afin de détecter les anomalies dans la qualité de données produits. Profil De formation bac + 5 universitaire ou ingénieur en Data Sciences (statistiques, IA), vous avez acquis une expérience de 10 à 15 ans dans l’analyse de données. Une expérience dans le domaine de la grande distribution serait un plus. Vous avez un esprit analytique, êtes autonome, proactif(ve) et rigoureux(se). Vous avez une bonne communication écrite et orale. Vous avez une approche proactive de la résolution des problèmes. En Termes De Compétences Techniques, Vous Maîtrisez les langages de type Python et des outils ou librairies facilitant l’analyse de données, Maîtrisez les bases de données SQL et NoSQL,  Savez analyser flux JSON, utiliser des API externes,  Savez concevoir et mettre en œuvre des modèles statistiques et des algorithmes prédictifs, Avez une connaissance sur les outils BI et de datavisualisation.  Nous recherchons des personnalités dynamiques, sachant prendre des initiatives et qui souhaitent s’impliquer dans les évolutions de notre secteur et du mouvement. Il est important que nos candidats démontrent un réel engagement, des valeurs communes aux valeurs fortes portées par le mouvement Leclerc depuis sa fondation. Le sens du collectif, l'esprit de cohésion et d'équipe, la volonté d'innover et de transmettre seront les éléments clés de la réussite de votre intégration. En rejoignant le Galec, vous pourrez valoriser et démontrer votre potentiel, développer vos compétences et acquérir une expérience enrichissante, à travers des passerelles entre les différents marchés, métiers et entités du Mouvement ! Mieux nous connaitre Le Mouvement E.LECLERC est un groupement coopératif dont les adhérents sont les propriétaires de magasins, soit 592 entrepreneurs, dont Michel-Edouard Leclerc est le porte-parole. Le Mouvement E.leclerc compte 133 000 collaborateurs, qui travaillent collectivement à la réussite de nos 721 magasins (hypers, supers et express), 690 Drives et 2 541 enseignes spécialisées. Le Galec est l'entité au cœur du système, c'est même le réacteur ! Le Galec conjugue les talents d’une équipe de plus de 824 collaborateurs qui travaillent ensemble au service du front de vente omnicanal de l’Enseigne, c’est-à-dire les hyper/supermarchés, les magasins spécialisés, le drive, le site marchand E.Leclerc et E.Leclerc relais.\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Description de poste Big Data, Data Science, Data analyse, Data architecture ... Ça n’a pas de secret pour vous ? Que vous commenciez votre carrière professionnelle ou que vous soyez spécialiste de l’une de ces disciplines, intégrer notre communauté Data, c’est l’assurance de progresser, innover, partager, vous certifier et rendre service à nos clients. Si vous souhaitez intégrer nos équipes à Niort et accompagner les plus grands acteurs du secteur des Assurances, cette annonce est susceptible de vous intéresser. En tant que Data Analyst dans le secteur assurantiel, votre rôle principal sera d'analyser et d'interpréter des données pour fournir des informations stratégiques et opérationnelles permettant d'améliorer la prise de décision et la performance de l'entreprise. Fonctions et responsabilités Vos responsabilités seront les suivantes: Collecter et Préparer les données provenant de diverses sources internes et externes. Assurer la qualité et la fiabilité des données en nettoyant et en transformant les données brutes. Analyser les données Créer des Tableaux de Bord et Rapports Effectuer des modélisation Prédictive Analyser les Performances Travailler en étroite collaboration avec les équipes actuarielles Surveiller des Tendances du Marché Veiller à ce que toutes les activités d'analyse de données soient conformes aux normes de sécurité des données et aux réglementations en vigueur, telles que le RGPD. En rejoignant CGI, vous bénéficiez notamment d’une offre complète de formations (techniques, métiers, développement personnel,…), de flexibilité grâce à notre accord télétravail (jusqu’à 3 jours de télétravail par semaine), d’une politique de congés avantageuse (27 jours de congés payés, RTT, congés ancienneté et enfant malade,…) et d’un package d’avantages intéressant (régime d’achats d’actions, participation, CSE,...). Qualités requises pour réussir dans ce rôle Ayant une première expérience en Data, vous maitrisez les technologies suivantes: Les langages de programmation et de requêtage tels que Python, R, SAS et SQL. Solides compétences en analyse statistique et en modélisation de données, en particulier dans un environnement SAS. Expérience avec des outils de Business Intelligence tels que Tableau, Power BI, QlikView, etc. Connaissance approfondie des techniques d'apprentissage automatique et de l'analyse. CGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap, à l’évolution de carrières des hommes et des femmes et au bien-être de nos salariés LGBT+. Dans un souci d’accessibilité et de clarté, le point médian n’est pas utilisé dans cette annonce. Tous les termes employés se réfèrent aussi bien au genre féminin que masculin. Allier savoir et faire Alors que la technologie s’inscrit au cœur de la transformation numérique de nos clients, nous savons que les individus sont au cœur du succès en affaires. Lorsque vous rejoignez CGI, vous devenez un conseiller de confiance, collaborant avec vos collègues et clients pour proposer des idées exploitables qui produisent des résultats concrets et durables. Nous appelons nos employés \"membres\" parce qu’ils sont actionnaires et propriétaires de CGI. Ils ont du plaisir à travailler et à grandir ensemble pour bâtir une entreprise dont nous sommes fiers. C’est notre rêve depuis 1976. Il nous a menés là où nous sommes aujourd’hui – l’une des plus importantes entreprises indépendantes de conseil en technologie de l’information (TI) et en management au monde. Chez CGI, nous reconnaissons la richesse que la diversité nous apporte. Nous aspirons à créer une culture à laquelle nous appartenons tous et collaborons avec nos clients pour créer des communautés plus inclusives. En tant qu’employeur qui prône l’égalité des chances pour tous, nous voulons donner à tous nos membres les moyens de réussir et de s’épanouir. Si vous avez besoin d’un accompagnement spécifique durant le processus de recrutement et d’intégration, veuillez nous en informer. Nous serons heureux de vous aider. Prêt à faire partie d’une entreprise qui est gage d’excellence? Rejoignez CGI – où vos idées et vos actions changent la donne.\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Data Analyst SAS - H/F Chez Lincoln , nous ne sommes pas seulement  une société de conseil  - nous sommes une communauté d'innovateurs passionnés qui repoussent constamment les limites de l'analyse de données pour créer un avenir meilleur. Fondée depuis plus de 30 ans, nous sommes reconnues pour notre expertise DATA et proposons des prestations, de conseil et d’accompagnement en Modern BI, Big Data et Science de la donnée. Nous rejoindre, c’est : Progresser au sein d’une équipe de + 380 experts de l’ingénierie Avoir une rapidité d’évolution, une diversité des missions, une mobilité facilitée et des formations certifiantes Nous cherchons nos futur.e.s  Data Analyst  prêt à relever de nouveaux défis et participer à la croissance de Lincoln. Responsabilités : Effectuer des analyses approfondies des ensembles de données en utilisant SAS, R et Shiny pour identifier des tendances, des modèles et des opportunités. Concevoir, développer et déployer des tableaux de bord interactifs avec Shiny pour visualiser les résultats des analyses. Collaborer avec les équipes internes pour comprendre les besoins analytiques et fournir des insights pertinents pour orienter les décisions. Préparer et présenter des rapports et des visualisations claires aux parties prenantes, en mettant en évidence les conclusions clés. Contribuer à l'amélioration continue des processus analytiques et participer activement à la veille technologique pour rester à jour avec les dernières tendances. Vos atouts pour réussir sur ce poste : Diplôme en statistiques, sciences des données, informatique ou domaine connexe. Expérience en manipulation de données, analyse statistique et création de visualisations percutantes. Maîtrise avancée de SAS (et R, est un plus) pour l'analyse de données et la modélisation statistique. Une bonne connaissance dans la création de tableaux de bord interactifs avec Shiny  Excellentes compétences en communication pour expliquer des concepts complexes de manière claire aux non-initiés. Capacité à travailler en équipe, à gérer plusieurs tâches et à respecter les délais. Vous l'aurez compris :  si vous êtes passionné(e) par la Data et que vous cherchez à relever de nouveaux défis, nous aimerions avoir de vos nouvelles, n'hésitez plus... postulez  😉 📑 CDI 📍Paris \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "A propos de nous : Capgemini est un leader mondial, responsable et multiculturel, regroupant 270 000 personnes dans près de 50 pays. Partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie, le Groupe est guidé au quotidien par sa raison d’être : libérer les énergies humaines par la technologie pour un avenir inclusif et durable. Fort de plus de 50 ans d’expérience et d’une grande expertise des différents secteurs d’activité, Capgemini est reconnu par ses clients pour répondre à l’ensemble de leurs besoins, de la stratégie et du design jusqu’au management des opérations, en tirant parti des innovations dans les domaines en perpétuelle évolution du cloud, de la data, de l’Intelligence Artificielle, de la connectivité, des logiciels, de l’ingénierie digitale et des plateformes. Le Groupe a réalisé un chiffre d'affaires de 16 milliards d'euros en 2020. Dans ce contexte, notre practice Insights & Data (I&D) s’appuie sur une équipe de 1300 personnes qui supporte nos clients de tous les secteurs dans leur transformation data. Cette équipe combine des compétences métiers avec une forte expertise data, analytique et d’intelligence artificielle pour mettre en œuvre des solutions qui visent à améliorer la gestion et la valorisation des données. Nous avons hâte de rencontrer notre prochain Data Analyst H/F ! A propos du poste :  Intégré(e) au sein d’une équipe projet BI, Big Data ou Data Gouvernance pour des clients intervenant dans des secteurs d'activités divers, tu seras notamment en charge des missions suivantes : Définir les besoins réels de nos clients, et déterminer la meilleure manière d’y répondre en utilisant la Data Identifier les tendances par une veille technologique permanente pour sensibiliser les clients aux nouvelles solutions Rendre accessible et lisible les informations sous forme de Dashboard dynamiques Participer à la création de stratégies d’extraction et d’analyse de données Améliorer la collecte et la gestion des données grâce à une étroite collaboration avec les administrateurs et gestionnaires de la base de données Contribuer au développement des projets Data de A à Z : de la phase d'avant-vente et cadrage jusqu’au prototype et l’industrialisation Mettre en place les processus d'industrialisation et mener cette dernière. Pourquoi nous rejoindre ?  Une culture forte et bienveillante, et une grande place laissée à la liberté Des clients variés, leaders de leur secteur Une approche pragmatique, qui répond aux vrais enjeux des entreprises. Tu arrives au bon moment pour prendre place dans une équipe à taille humaine, en renouvellement et en hyper croissance.  Pas de profil type chez Capgemini, mais quelques ingrédients pour laisser la magie opérer ... !  Tu as une de formation Bac + 5 en école d’ingénieur ou équivalent universitaire Tu bénéficie d’au moins 3 ans d’expérience Tu as déjà encadré des équipes Tu es un(e) passionné(e) de la Data enthousiaste et curieux(se) Tu es prêt(e) à partager de façon accessible à une audience non « data expert » Expert(e) du langage SQL pour des bases de données relationnelles et/ou Big Maîtrise d’une solution BI de type Tableau Software, Power BI ou QlikView Une première expérience significative dans une fonction similaire est souhaitée. English speaker, because we are French but also international  « Capgemini, Entreprise handi accueillante, conformément à la norme AFNOR NF X50-783, est également signataire de la charte de la diversité en entreprise » \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Your daily workout Pour consolider notre statut de leader européen, nous avons besoin de talents comme vous. Nous sommes à la recherche d’un(e) stagiaire Data Analyst afin d’améliorer la productivité des collaborateurs au quotidien et leur permettre d’accéder aux KPI dont ils ont besoin. Le Temps De Chaque Collaborateur Est Précieux Et Nous Souhaitons Que Chacun Puisse Travailler Sur Des Tâches à Forte Valeur Ajoutée. En Étroite Relation Avec Chaque Équipe, Vous Contribuerez à Augmenter La Productivité Par L’analyse Des Données Et L’amélioration Des Processus Internes.Rattaché(e) à La Team Opérations Et En Coordination Avec Toutes Les Équipes En Interne, Vous Aurez Comme Missions Garantir la lisibilité et l’exploitation des données du CRM afin d’en permettre une analyse efficace et faciliter les prises de décisions stratégiques Collaboration avec d’autres départements : Travailler avec divers départements (Partenaires, marketing, finance, produits) pour comprendre leurs besoins en données et fournir un soutien analytique. Rapport et visualisation : Créer des rapports et des visualisations de données pour communiquer des insights de manière compréhensible (Sisense, Gsheet…) A l’aise avec les chiffres / Excel / SQL Créer desprocessus d’automatisation pour améliorer qualitativement le travail de chacun Maitrise de VS Code + Python Maintenance et mise à jour de bases de données (Braze, Mixpanel…) Assurer la mise à jour et la maintenance des bases de données pour garantir un accès continu à des données fiables. Your fitness level Idéalement étudiant(e) en Master à l’université ou en école de commerce, vous recherchez un stage de 6 mois dans une entreprise dynamique et ambitieuse. Vous aimez les challenges et le travail en équipe. Vous êtes un(e) team player dans l’âme. Vous êtes motivé(e), investi(e), avec l’envie de progresser chez Gymlib. Vous ne vous contentez pas de faire ce qu’on vous demande mais cherchez à optimiser sans cesse et proposer de nouvelles idées, outils, process. Vous parlez anglais The equipment we provide  Stage à pourvoir de 6 mois à partir de début janvier 2024 Abonnement Gymlib Rocky offert (210 pulses par mois) Tickets restaurants Sodexo Pass Navigo (50%) Gratification du stage à 1000 euros Contact Information Un échange en visio avec notre Talent Acquisition Manager Un case study à réaliser Une rencontre avec notre Lead, Alexandre Un échange final avec Tristan, notre Head of Data et Opérations Apply for this job About Us Become part of EGYM! EGYM is a global fitness technology leader providing fitness and health facilities with intelligent workout solutions. EGYM makes exercising smarter and more efficient with its comprehensive suite of connected gym equipment and digital products that integrate seamlessly with 3rd-party-hard- and software. The result is a fully connected training experience that drives measurable business and health outcomes on and off the training floor. EGYM also offers subscription-based corporate fitness- and wellness solutions built on a combination of gym-access and EGYM fitness programs that directly target costly chronic conditions and boost employee health, leading to higher productivity and well-being. EGYM's global headquarters are in Munich, Germany, with North American offices in Denver, Colorado. EGYM is an equal opportunity employer. All aspects of employment including the decision to hire, promote, discipline, or discharge, will be based on merit, competence, performance, and business needs, regardless of race, gender, religion, sexual orientation, age or any other aspect of an individual's identity. Apply for this job\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Who We Are Artefact is a new generation of a data service provider, specialised in data consulting and data-driven digital marketing. Our purpose? Every day we boost our clients’ data transformation into business impact across the entire value chain of organisations. Our strength? Our data services stand on a double expertise: the combination of Artificial Intelligence and the business prowess acquired from our customers around the world, such as AccorHotels, Orange, Carrefour, Engie, Samsung, L'Oréal, Nissan... Artefact’s success comes from a unique mix of company assets: cutting-edge data technologies, agile methodologies for fast delivery, cohesive teams assembling the finest business consultants, data analysts, data scientists, data engineers, and digital marketing experts. Artefact is looking for a Data Analyst Specialist for our clients, in order to reinforce our multiple data marketing offers. Artefact Is 13 offices in Paris, London, Shanghai, Dubai... 900 employees 4 practices: Data Consulting, Data Marketing, Activation and Creation What you will be doing: Key responsibilities As a Data Analyst Specialist, Your Role Will Encompass Creating and implementing a tagging plan, using analytics tools according to the template and basic configuration Performing audit reports and creating web analysis studies (client journey, landing page, channels ROI) by defining and monitoring different KPIs and PIs Monitoring different activities that can be impacted by web analytics (Activation, UX/CRO, tracking, trafficking). Actively contributing to the expertise level and competencies of the Data & Analytics team Closely collaborate with the other divisions (Media & Activation, Creation, Consulting, Data Science and Data Infrastructure) to provide data-driven marketing services to your clients Qualifications: Education & experience required With 1-2 years of experience in the digital marketing environment, preferably with big client accounts, you have: Academic level of education (Bachelor or Master) Knowledge in working with a tagging plan, either by optimising an existing setup by solving problems and challenging existing tagging plan, or draft and set-up a tagging plan according to the template. Knowledge of web analytics platforms like Google Analytics, Adobe Analytics, etc. Familiarity with tag management systems like Google Tag Manager, Tag Commander, Tealium IQ Tag Management, Launch/DTM etc. Preferably, You Also Have Good knowledge of web-related technologies (JavaScript, CSS and HTML) Optionally, familiarity with the Data Management Platforms like BlueKai, Krux, Ysance, Weborama, Adobe Audience Manager, Tealium Audience Streams, etc. Knowledge in a website optimization tools like hotjar, Google Optimize360, Content Square, AB Tasty etc. is appreciated. Knowledge in customer journey optimization / CRO is appreciated. What We Are Looking For A Doer: you get things done and inspire your colleagues to do the same An Analyst: you LOVE data and think every company should take their decisions based on facts A Pragmatist: you have a no-nonsense mindset that seeks for practical and realistic solutions A Mentor: your clients and teams naturally seek you out for advice An Adventurer: you’re an entrepreneur constantly looking for business opportunities Why you should join us Artefact is the place to be: come and build the future of marketing Progress: every day offers new challenges and new opportunities to learn Culture: join the best team you could ever imagine Entrepreneurship: you will be joining a team of driven entrepreneurs. We won’t give up until we make a huge dent in this industry! Come join us! #fr \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Découvrez votre nouveau projet professionnel ! Comme Najiba (Responsable de Programmes), Xavier (Gardien d’immeubles) ou Patricia (Référente RH), tous des collaborateurs d’in’li engagés pour le logement intermédiaire, devenez-vous aussi acteur du changement et contribuez à améliorer la qualité de vie des Franciliens ! Chez in’li, filiale du Groupe Action Logement, 825 collaborateurs agissent chaque jour pour faciliter l’accès au logement des jeunes actifs et salariés de la classe moyenne. Rejoindre in'li, c’est adhérer à une entreprise forte de sa volonté d’agir et d’innover, qui a pour ambition de construire 80 000 nouveaux logements intermédiaires sur l’Ile-De-France en 10 ans. Rejoindre in'li, ce n'est pas juste rejoindre le leader du logement intermédiaire en Ile-de-France. C'est créer, collaborer, partager, avancer et trouver des solutions de logements durables tout en bâtissant votre propre carrière. La Direction des Systèmes d’Information et du Numérique (DSIN) forte d’une quarantaine de collaborateurs est aujourd’hui organisée autour de 5 pôles d’activités et d’un Project Management Office transverse : Pôles ERP & Applications, Technique (Infra., Réseau, Sécurité et Production), Support & Proximité, Développement & Data Management, Numérique & Usages. La DSIN centralise le SI et distribue ses services et ses projets auprès de 6 in’li en Ile de France et dans 4 régions (GE, SO, PACA, AURA). Nous recherchons un(e) : Data Analyst H/F Osez exprimer qui vous êtes vraiment ! Rattaché(e) au Directeur data, vous serez en charge au sein de l’équipe data, de maintenir, d'exploiter et d’interpréter les données pour en dégager des indicateurs business utiles. À ce titre, vos prochains challenges et missions seront les suivants : Contribuer à la définition des spécifications générales ; Réaliser l’analyse technique et l’étude de faisabilité détaillée ainsi que le prototypage ; Recueillir et extraire des sources de données pertinentes et de qualité à traduire ensuite en données statistiques ; Traiter, exploiter et intégrer des données du Data Warehouse (entrepôt de données) ; Mettre en place des process/requêtes et automatisations ; Créer des rapports BI (BO, PBI, BOARD) Produire des analyses métiers et des recommandations aux managers ; Faire une veille technologique des nouveaux outils visant à l’amélioration de l’analyse des données ; Rédiger la documentation ; Prendre en charge la maintenance correctrice et évolutive. Réinventons ensemble le logement ! De formation supérieure de type Bac + 4 / 5 en informatique, vous justifiez d’une expérience minimale de 5 ans sur une fonction similaire idéalement acquise dans une société immobilière. Vous disposez d’une bonne maîtrise des outils : ETL : ODI, SSIS ;  DWH : SQL Server 2019 ;  BI : Business Object, Power BI, SSRS, Board. Pour réussir ces missions vous devrez : Mobiliser vos compétences sur toutes les phases « projet » : analyse technique, étude détaillée, prototypage, code, qualification technique et maintenance corrective ;  Créer de nouveaux flux applicatifs, maintenir les existants et les faire évoluer si besoin (Flux ODI et SSIS) ;  Travailler en mode AGILE en équipe ;  Participer et innover avec de nouvelles technologies et de nouvelles méthodes.  Poste à pourvoir dès que possible - CDI basé à La Défense (92) Les 3 raisons pour nous rejoindre ? - Construire votre carrière dans un groupe en #mouvement - Partager, collaborer et agir pour #changer les choses - Être #utile pour la société et vos interlocuteurs avec #plaisir et #sens* *78% des collaborateurs In'li déclarent faire un travail qui a du sens pour eux (Baromètre juin 2021) Alors, votre projet professionnel In'li commence maintenant ! In'li est aussi engagé en faveur de l'égalité des chances, Le poste proposé est ouvert, à compétences égales, aux candidatures de personnes/aux personnes en situation de handicap. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Descriptif de l’entreprise et du poste  : Fondée en 2007, Meritis est une société de Conseil, Pilotage et Développement IT. Société en forte croissance, Meritis compte aujourd’hui plus de 750 collaborateurs. Notre mission ? Donner un temps d’avance aux entreprises en connectant les meilleurs talents au service de leur transformation numérique. Nous disposons d’agences à Paris, Sophia Antipolis, Aix-en-Provence, Montpellier et Nantes. Vous souhaitez intégrer des équipes bienveillantes, à l’écoute et un environnement propice à la montée en compétences ? Rejoignez-nous ! Nous sommes à la recherche de personnes qui partagent les valeurs d’exigence, d’humilité, de bienveillance et de proximité, qui sont les nôtres depuis l’origine. Contexte : Des projets sont menés pour proposer et enrichir des solutions de reporting permettant de répondre au besoin du régulateur (IFRS9, AnaCredit, LTS...). Le bénéficiare souhaite une prestation d'accompagnement dans le cadre des évolutions de la solution permettant la production trimestrielle du reporting ESG (Pilier 3, EU Taxonomy, Financed GHG Emissions,...). La mission a lieu au sein de la squad Reporting Solutions, sur de la Data Preparation (Dataiku). Les missions sont:  - Conception et construction des actifs informatiques dédiés au management des données (Data preparation, Data visualisation) - Conception et développement du code ou des scripts qui s’appuient sur des données structurées et non-structurées en provenance de différentes sources et qui alimentent les actifs informatiques dédiés à l’exploitation des données - Participation aux campagnes de tests - Installation et configuration des logiciels requis dans le respect du cadre de référence - Assurance de la maintenance des solutions et intervenir en support lorsque nécessaire - Documentation des use cases et des développements effectués - Intervention sur l’ensemble du processus : * Evolutions / adaptations requises de la solution * Activité de production Ce poste est-il fait pour vous  ? Vous avez un diplôme d’ingénieur (Bac+5) Vous êtes à l'aise en français et en anglais à l'écrit et l'oral Vous avez des connaissances générales en IT et dans la gestion des risques Vous êtes sérieux, rigoureux et avez une aisance à communiquer avec différents interlocuteurs. Nous recherchons une personne autonome, passionnée et désireuse de travailler dans un environnement stimulant et en constante évolution. Si vous êtes prêt(e) à relever de nouveaux défis et à contribuer à la transformation numérique de notre entreprise, nous serions ravis de vous rencontrer. Informations complémentaires  : Prêt.e à démarrer de nouveaux challenges dans une structure où il fait bon vivre ? Être consultant.e chez Meritis c’est : Evoluer dans un environnement où l’apprentissage est favorisé : formations certifiantes, e-learning, meetUp, concours de code, parcours d’évolutions etc. Faire partie de communautés d’experts qui partagent leurs savoirs et expériences Avoir le choix de sa mission Bénéficier d’un réseau de clients qui nous font confiance et que nous étoffons d’années en années Travailler dans un environnement convivial avec de nombreux événements : déjeuners, afterworks, teambuilding, soirées annuelles etc. Rejoindre une entreprise où il fait bon vivre, certifiée « Great Place to Work » \"Meritis est engagée dans la Responsabilité Sociétale des Entreprises. Nous valorisons notre impact positif sur la société et l'environnement. Notre démarche RSE guide chacune de nos actions pour promouvoir l'équité, la durabilité et le bien-être de nos collaborateurs. Rejoignez-nous pour être partie prenante de cette démarche responsable, où chacun de nos talents contribue à construire un avenir meilleur. Nos différences sont nos atouts. C’est pourquoi Meritis est engagée en faveur de la diversité et de la non-discrimination. Tous nos métiers sont accessibles aux personnes en situation de handicap. Nous sommes à votre écoute. Vous pouvez contacter ethiquegroup@meritis.fr si vous pensez être victime ou témoin d’une discrimination. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Who We Are Artefact is a new generation of data service provider, specialised in data consulting and data-driven digital marketing. Our purpose? Every day we boost our clients’ data transformation into business impact across the entire value chain of organisations. Our strength? Our data services stand on double expertise: the combination of Artificial Intelligence and the business prowess acquired from our customers around the world, such as AccorHotels, Orange, Carrefour, Engie, Samsung, L'Oréal, Nissan... Artefact’s success comes from a unique mix of company assets: cutting-edge data technologies, agile methodologies for fast delivery, cohesive teams assembling the finest business consultants, data analysts, data scientists, data engineers, and digital marketing experts. Artefact Is 20 offices in Paris, London, Shanghai, Dubai... +1300 employees 4 practices: Data Consulting, Data Marketing, Activation and Creation What you will be doing: Key responsibilities As a Senior Data Analyst, Your Role Will Encompass Conducting projects to accompany the transformation of your clients’ businesses through the effective collection, processing, and visualisation of data Extracting valuable insights from our clients’ marketing-related data sources. Designing dashboards for marketing decision-making while taking into account the business needs Accompanying our clients in the conception and implementation of data architectures and data pipelines, from collection to monitoring. Actively contributing to the expertise level and competencies of the Data & Analytics team Closely collaborate with the other divisions (Media & Activation, Creation, Consulting, Data Science and Data Engineer) to provide comprehensive services to your clients Being a great tech role model Demonstrating the skill and credibility required to ensure the success of our clients’ initiatives Researching and developing new technical approaches to address problems efficiently Staying up-to-date on developments within the industry, sharing best practices and actively contributing to Artefact’s institutional knowledge Embodying Artefact’s values and inspiring others to do the same Qualifications: Education & experience required Having an academic level of education (Bachelor or Master), in a data-driven working environment, you have experience or have knowledge in : A minimum of 3 year of work experience in a data-driven working environment 1 or more data collection (Google Analytics, Adobe Analytics, SQL database, CRM database, transactional data) 1 or 2 programming languages among SQL, Python and/or R. 1 or more Data visualisation tool (Tableau, Data Studio, Dataviz, R / Python dataviz libraries, ...)  In addition, you have the knowledge in one or more of the following technologies: Google Cloud Platform resources (Big Query, Google Cloud Storage) or its equivalent in Azure or AWS You know how to connect to an API through the knowledge of the different authentication method (OAuth, HTTP Basic, API key) Advertising tool, linked to tracking and/or analytics in a marketing context (Google Analytics, Adobe Analytics, DMP, DSP, Adservers, DV 360...)  ETL tool (Airflow, Dataiku, Dataflow, Dataprep...)  Web application (R-Shiny, Python Flask) that you have industrialized Ideally You Have Knowledge of statistics  Knowledge of machine learning and data engineering  What We Are Looking For A Doer: you get things done and inspire your team to do the same An Analyst: you LOVE data and think every company should take their decisions based on facts A Pragmatist: you have a no-nonsense mindset that seeks for practical and realistic solutions A Mentor: your clients and colleagues naturally seek you out for advice An Adventurer: you’re an entrepreneur constantly looking for business opportunities Why you should join us Artefact is the place to be: come and build the future of marketing Progress: every day offers new challenges and new opportunities to learn Culture: join the best team you could ever imagine Entrepreneurship: you will be joining a team of driven entrepreneurs. We won’t give up until we make a huge dent in this industry! Come join us! \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Suntory Beverage & Food France, leader des boissons aux fruits en France et 2ème acteur des Soft Drinks, s'appuie sur des collaborateurs passionnés par leur métier, responsables de la croissance de marques mythiques telles qu'Orangina, Schweppes, Oasis, Pulco, MayTea, Champomy et V Energy.   Suntory Beverage & Food France offre un environnement où il fait bon vivre, travailler et se développer. C'est une entreprise inventive et audacieuse, aux valeurs sincèrement humaines et responsables. Avec notre état d'esprit et notre énergie uniques, toujours sérieux sans se prendre au sérieux, nous nous engageons à promouvoir des activités et des modes de vie positifs et durables, dans le respect de l'environnement et des personnes.   Rejoignez une entreprise qui ne ressemble à aucune autre : le leader des boissons aux fruits/ Secouez énergiquement votre carrière avec Suntory Beverage & Food France !     MISSIONS  Dans le cadre de la mise en place de la nouvelle stratégie commerciale data-driven en OOF et de la mise en place d'un écosystème digital, le rôle du/de la Data Analyst Distributeurs est amené à : Structurer l'analyse des données et les rapports pour l'équipe commerciale (données issues du data sharing distributeurs ou données marché) Communiquer avec des fournisseurs externes pour s'assurer que les données sont partagées et mises à jour avec la bonne qualité. Dans le cadre de ses fonctions, le/la Data Analyst Distributeurs aura en charge les missions suivantes :   Analyse de données, rapports et génération d'insights  Analyser les données des distributeurs et panels pour suivre les ventes des distributeurs et conclure aux points de force et aux points d’optimisation possible Analyser les données sell-out et préparer les rapports utiles Identifier de nouvelles sources de données pour améliorer la collecte, l'analyse et la production de rapports Générer les rapports user-friendly pour être en support aux équipes commerciales Élaborer des analyses et des rapports ad hoc pour le département commercial (productivité de la force de vente distributeur, analyse des ventes, distribution numérique, etc.) Faire évoluer les tableaux de bord en fonction des besoins   Support à la Démarche Joint Busines Plan Construire, en support des KAM et CCR, un support de JBP Automatiser le plus possible ces JBP.   Gestion des prestataires  Coordonner les fournisseurs externes de données/solutions digitales.         PARCOURS ACADEMIQUE ET PROFESSIONNEL  Formation de niveau Bac+4/5, de type Ecole d’Ingénieur ou Université avec une spécialisation en Data / Business Analytics, Informatique, Mathématiques et/en Statistiques Expérience professionnelle de 5 à 7 ans en Business Data Analytics Une expérience de travail direct avec un département commercial au sein de FMCG est un plus Maîtrise avancée de Power BI, JavaScript, R et Python   COMPETENCES RECHERCHEES  Solides compétences analytiques Problem solving oriented Excellente réflexion architecturale pour développer des solutions innovantes Capacités de pensée structurée et critique pour aborder des défis complexes Fortes compétences interpersonnelles et en communication Passion pour les projets end-to-end Poste à pourvoir dès que possible dans le cadre d’un CDI, et basé au sein de notre siège à Neuilly-sur-Seine. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Acteur de son territoire,   la  Banque Populaire Méditerranée  est : Une Banque  Régionale  de près de 2000 collaborateurs, implantée sur un vaste territoire ensoleillé autour du bassin méditerranéen Une Banque de  Proximité  fière de son origine coopérative, fidèle à ses valeurs et proche de ses clients Une Banque du  Groupe BPCE , 2ème acteur bancaire en France, au service de ses clients, de ses sociétaires et de l’économie Une Banque  Engagée  qui investit pour le développement durable du bassin méditerranéen et de ceux qui y entreprennent et y habitent Au sein de la BPMED, nous valorisons votre parcours professionnel, votre talent et votre engagement en vous offrant les ressources pour atteindre vos objectifs. Avancez vers un avenir prometteur en nous rejoignant ! #ENGAGEMENT #EXEMPLARITE #ESPRITDEQUIPE #PROXIMITE Le/la Data Analyst a pour mission d'exploiter et d’interpréter les données pour en dégager des observations métier utiles. Au sein de la BPMED, quel sera votre quotidien ? Identifier, extraire et analyser les données internes ou externes • Exploiter et analyser les données à l’aide de ses connaissances analytiques et informatiques dans le but de résoudre les problématiques métiers Apporter un appui analytique à l’analyse des besoins métier et des besoins des dirigeants • Recueillir les demandes, identifier les enjeux et besoins, collecter les indicateurs et données nécessaires pour y répondre • Présenter les résultats des analyses pour faciliter la prise de décision • Créer des tableaux de bord, mettre en place des KPIs et reporting de performance pour donner une vision cohérente des résultats aux différentes équipes • Participer à la construction des objectifs commerciaux ainsi qu’à la déclinaison de ces objectifs dans les outils de pilotage Contribuer à la modélisation et l’architecture des données • Participer au choix des outils et de l’infrastructure Data • Donner des préconisations autour des variables utilisées / à utiliser / disponibles • Participer à l’industrialisation des outils de pilotage Maintenir et documenter • Produire des documents qui décrivent les produits, services, composants, procédures, indicateurs de gestion ou applications • Identifier et résoudre la cause initiale des incidents • Contribuer à la formalisation du support de démo Contribuer à l’acculturation et à la sensibilisation de l’entreprise • Vulgariser et synthétiser les informations pour les rendre compréhensibles par tous • Contrôler la qualité des données • Promouvoir et accompagner la prise en main des outils de pilotage de la performance   Ce que nous allons aimer chez vous Titulaire d'un Bac +5 de type mathématiques, statistique, économique, informatique, vous justifiez de 3 ans d’expérience réussie dans le domaine de l'administration des données. Compétences associées : Maîtrise du langage de programmation SQL indispensable. La maitrise des autres solutions serait un plus très apprécié. Maîtrise des outils de Data visualisation (Power BI) Maîtrise des logiciels Office 365 Méthodes statistiques et traitement de l’information Mécanismes économiques et financiers Connaissances environnement bancaire Culture DATA Des capacités d’analyse et de synthèse Travailler en équipe, expérience avec les méthodes agiles Autonomie, rigueur et proactivité Aisance pédagogique et de vulgarisation Sens de l’organisation Aisance relationnelle et rédactionnelle Au sein de la BPMED, nous partageons une politique favorable à la diversité, que ce soit en matière de handicap, de mixité sociale, d'égalité entre les femmes et les hommes, ou encore en soutien aux jeunes talents. Donc, ne laissez aucune hésitation vous arrêter, postulez dès maintenant ! Votre unicité est votre atout, et au sein de la BPMED, nous célébrons la richesse de nos différences. Rejoignez-nous pour faire partie d'une équipe qui valorise la diversité et l'inclusion à chaque étape de notre aventure ! \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "1. Présentation  Datatorii est une société de conseil spécialisée en data. Partenaires des directions métiers et IT, nous accompagnons nos clients dans la mise en place de solutions techniques Microsoft ainsi que dans l’analyse de leurs données. La R&D réalisée en interne (10% du temps, au Dojo) autour de la formation continue et du suivi des évolutions technologiques nous positionne comme un partenaire de choix, spécialisé Data Microsoft. Organisme de formation, nous accompagnons également nos clients de la prise en main jusqu’à la maîtrise des outils et des méthodes autour de la data. Nichés dans le 1er arrondissement de Paris, nos locaux vous offrent tout le confort pour vous former, échanger régulièrement avec vos pairs, participer aux ateliers internes et recevoir nos clients. Datatorii vous donne la possibilité de réaliser vos prochains défis ! 2. Mission La communication en entreprise, interne ou externe, est de plus en plus influencée par la restitution de données, que ce soit via des dashboards, des rapports interactifs ou des présentations au Top Management. Chez Datatorii, vous évoluerez au sein d’un dispositif pluridisciplinaire (Ingénieur, Data Scientist, Architecte, Chef de projet, Formateur, etc.) qui propose des solutions complètes data : La récolte du besoin auprès des utilisateurs, la définition de personas, de maquettes et d’user-flow La création de Style Guides Data et de thèmes clé-en-main pour les projets de visualisation de données L’accompagnement sur les réalisations (PowerBI, PowerApps, Microsoft Azure, Python, SQL, Modélisation, ...) La conception d’offres innovantes et leur promotion (UX BI, BI Self-service, Low-code application, Data Management ...) La réalisation de dashboards et rapports interactifs à fort enjeux La formation interne ou externe au sein de notre organisme de formation Grâce à nos parcours de carrière gamifiés, nos training kit et notre dispositif d’accompagnement, Datatorii vous intègre dans un parcours certifiant et vous offre toutes les chances de réussir avec des perspectives de carrière claires et stimulantes. 3. Profil Formation initiale BAC +5 Ecole de commerce (Data Analyst, Data Business) ou (Ingénieur, mathématiques, statistiques, informatique) Connaissances ou expériences Vous possédez une première expérience significative en DataViz Vous y avez développé des compétences de Business Analyst (DataViz, UX, Modélisation, etc. ) Qualités Excellent relationnel Bon communicant Proactif Pédagogue Capacité d’analyse et de synthèse \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "La ligne de service Consulting & Solutions d’Akkodis France renforce ses équipes en région Nouvelle-Aquitaine et recrute un Data Analyst H/F en CDI à Bordeaux. Description de la mission : Au sein de la DSI de notre client, vous viendrez apporter votre expertise technique en data analyst. Principales missions : -Analyse de données -Nettoyer et préparer les données pour calculer les KPI et effectuer l'analyse -Analyser les ensembles de données -Documenter les différents processus -Créer des rapports d'analyse -Effectuer des tests d'hypothèse -Créer des tableaux de données -Compréhension du modèle de données -Traitement et nettoyage des données Compétences recherchées :   SQL, Python, Git Profil : De formation Bac +5, cursus ingénieur ou universitaire, vous bénéficiez d'au minimum 5 ans d'expérience dans un poste similaire. Processus de recrutement : - Un(e) chargé(e) de recrutement vous contacte pour échanger sur votre projet professionnel - Vous échangez ensuite avec un(e) manager sur les aspects techniques, les projets Chez Akkodis nous sommes convaincus que de l’intelligence collective naît le succès. Il n’existe pas qu’un modèle, nous valorisons l’agilité et l’excellence, l’audace et la créativité. Et si nous parlions ensemble de vos ambitions pour les prochaines années ? Akkodis est une entreprise handi-engagée et inclusive. Tous nos postes sont ouverts aux handicaps et à la diversité. Tous différents, tous compétents ! A propos de nous : Akkodis, est un acteur mondial de l’ingénierie et de l’IT et un leader dans la smart industrie. Nous accompagnons nos clients dans leurs projets de transformation digitale via 4 lignes de service : Consulting, Solutions, Talent et Academy. Akkodis est un partenaire technologique de confiance pour ses clients à l’échelle internationale. Nous co-créons et nous imaginons des solutions de pointe pour répondre aux défis majeurs de notre société, qu'il s'agisse d'accélérer la transition énergétique et de développer la mobilité verte, ou encore de construire des approches centrées sur les utilisateurs. Dotés d’une forte culture de l’inclusion et de la diversité, nos 50 000 experts en IT et en ingénierie, présents dans 30 pays, allient les meilleures compétences technologiques à une connaissance transverse de toutes les industries pour façonner un futur plus durable. Nous sommes passionnés par l’idée d’inventer ensemble un avenir meilleur. Akkodis en France, ce sont près de 9.000 experts en IT et en ingénierie répartis sur l'ensemble du territoire, des collaborateurs partageant des valeurs fortes d'honnêteté, de respect, d'équité et d'inclusion. Notre engagement : leur permettre au quotidien d'être eux-mêmes au travail, et acteurs de leur vie et de leur développement au sein d'Akkodis.. Akkodis est la marque technologique de The Adecco Group *Akkodis est une marque commerciale sous laquelle les entités AKKA et Modis opèrent lle les entités AKKA et Modis opèrent \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Capgemini en quelques mots Capgemini est un leader mondial, responsable et multiculturel, regroupant 350 000 personnes dans près de 50 pays. Partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie, le Groupe est guidé au quotidien par sa raison d’être : libérer les énergies humaines par la technologie pour un avenir inclusif et durable. Fort de plus de 50 ans d’expérience, Capgemini est reconnu par ses clients pour répondre à l’ensemble de leurs besoins, de la stratégie et du design jusqu’au management des opérations, en tirant parti des innovations dans les domaines en perpétuelle évolution.   Insights & Data en quelques mots Dans ce contexte, notre practice Insights & Data (I&D) s’appuie sur une équipe de 1300 personnes en France au sein de 5 villes (Paris, Lille, Nantes, Rennes et Toulouse) qui supportent nos clients de tous les secteurs dans leur transformation data. Cette équipe combine des compétences métiers avec une forte expertise data, analytique et d’intelligence artificielle pour mettre en œuvre des solutions qui visent à améliorer la gestion et la valorisation des données. Pour renforcer les équipes d’I&D, nous recherchons actuellement  un.e Data Engineer BI. A propos du poste :    Intégré au sein d’une équipe projet BI, Big Data ou Data Gouvernance pour des clients intervenant dans des secteurs d'activités divers, vous serez notamment en charge des missions suivantes : Mener les analyses fonctionnelles destinées à traduire les besoins du client, Mener les travaux de conception et de modélisation, Diriger le développement de la solution / des traitements d'alimentation du DataWareHouse, Organiser et préparer les travaux de recette utilisateurs, Mettre en place les processus d'industrialisation et mener cette dernière. Pourquoi nous rejoindre ?  Une culture forte et bienveillante, et une grande place laissée à la liberté Des clients variés, leaders de leur secteur Une approche pragmatique, qui répond aux vrais enjeux des entreprises. Vous arrivez au bon moment pour prendre place dans une équipe à taille humaine, en renouvellement et en hyper croissance.   Pas de profil type chez Capgemini, mais quelques ingrédients pour laisser la magie opérer ... !  Diplômé d'un Bac + 5 en école d’ingénieur ou équivalent universitaire, vous avez au moins 3 ans d’expérience en BI ou en lien avec un ETL Vous avez déjà encadré des équipes Vous êtes un(e) passionné(e) de la Data, enthousiaste et curieux(se) Vous êtes prêt(e) à partager de façon accessible à une audience non « data expert » Vous maîtrisez une ou plusieurs des technologies suivantes : BI : SAP BI (Hana, BW, BODS, BI 4), Microsoft BI (SQL Server, SSIS, SSAS, SSRS), Oracle (ODI, OBIEE), Teradata, Informatica (Powercenter), IBM (Datastage, Cognos, TM1), Talend, AB Initio Dataviz : Microsoft Power BI, Tableau, Qlikview Big Data : Ecosystème Hadoop (HIVE, PIG, Mahout…), Cloudera, Pivotal, Spark, HNX Analytics : R, SAS, IBM SPSS English speaker, because we are French but also international   « Capgemini, Entreprise handi accueillante, conformément à la norme AFNOR NF X50-783, est également signataire de la charte de la diversité en entreprise » \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Colas, filiale du groupe Bouygues, a pour mission d’imaginer, de construire et d’entretenir des infrastructures de transport de façon responsable. Implantée dans plus de 50 pays sur les cinq continents, à travers un réseau de 900 unités d’exploitation de travaux et 3 000 unités de production de matériaux, Colas rassemble plus de 58 000 collaborateurs engagés dans leur territoire pour relier les hommes et faciliter les échanges dans le monde d’aujourd’hui et de demain. L’ambition de Colas est d’être le leader mondial des solutions de mobilité innovantes et responsables. Votre mission Colas France - Territoire Nord-Est (4600 collaborateurs – CA d’un 1Md€) recherche sa/son Data Analyst h/f. Basé(e) au siège du Territoire Nord-Est à Nancy et rattaché(e) au Chef de Service Contrôle Interne – Digitalisation des process et des outils métiers, vous êtes l’interlocuteur(trice) privilégié(e) de nos différentes Directions Métiers, pour les aider à optimiser l’analyse de la data générée par les business units. Vos responsabilités Plus Précisément, Vos Principales Missions Sont  Comprendre, analyser et reformuler le besoin exprimé par les Directions Métiers   Collecter la data (toutes filières confondues) à partir des différents outils métiers ou via des data lakes   Assurer la Data Analysis : qualifier les données collectées, définir le bon périmètre d'étude et exploiter les informations utiles   Proposer une béta version, animer la phase de test, procéder aux améliorations et ajustements nécessaires afin d’aboutir à la version finale   Livrer la solution et son mode opératoire aux parties prenantes   Accompagner les utilisateurs finaux dans l’utilisation de la solution proposée   Assurer le suivi technique des solutions déployées   Être force de proposition pour optimiser l’exploitation des données disponibles  Votre profil De formation supérieure de type Master, Ecole de Commerce ou d’Ingénieur en Data Science/Statistique/BI, vous bénéficiez idéalement d’une première expérience sur un poste similaire dans le pilotage et le déploiement de projets Data, et plus précisément dans la construction de Power BI. Curieux(se) et ouvert(e) d’esprit, vous avez le sens du contact et vous possédez des capacités de synthèse écrite et orale, ainsi qu’une aptitude à expliquer et convaincre. Vous savez faire preuve de vulgarisation et de pédagogie pour vous adapter à l’ensemble de vos interlocuteurs. Vous appréciez le fonctionnement en mode agile et faites preuve de proactivité et d’autonomie dans un environnement dynamique et challengeant. Rejoindre Colas, c'est contribuer concrètement au développement des territoires tout en bénéficiant :  D’une politique de rémunération attractive avec des avantages tels que le plan épargne, l’intéressement et la participation ;  De perspectives d’évolution et de mobilité dans toute la France et à l’international ;  De formations pour vous accompagner dans votre développement ; Engagée en faveur de l’inclusion, Colas garantit le même accueil à toutes les candidatures et les mêmes chances d’épanouissement à chacun/chacune.\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Vous souhaitez rejoindre une entreprise qui crée et améliore les produits digitaux des marques ambitieuses ? Depuis 2016, nous complétons les équipes de nos clients avec les meilleurs consultants en Product Management et Data Thinking. Aujourd'hui, plus de 100 clients font confiance à Beelix, des startups aux plus grands groupes tels que : Renault, Club Med, Engie ou encore la Société Générale. Nous recherchons actuellement un  Data Analyst (H/F)  au sein de l’équipe data en transverse, pour l'un de nos clients grands comptes. Vos missions principales seront les suivante s : Collecter, nettoyer, et organiser des ensembles de données complexes. Effectuer des analyses approfondies pour identifier des tendances, des modèles et des opportunités. Créer des tableaux de bord, des rapports et des visualisations pour communiquer les résultats. Modéliser de la data à destination des directions métiers. Délivrer la data dans un Data Warehouse. Produire des rapports institutionnels. Collaborer avec les autres départements pour résoudre des problèmes liés aux données et fournir un soutien analytique. Liste non exhaustive Profil recherché  : Baccalauréat ou maîtrise en statistiques, en mathématiques, en informatique ou dans un domaine connexe. Compétences en modélisation dimensionnelle (notamment modèle en toile de Kimball). Connaissance des outils de visualisation de données, tels que Power BI, ou des outils similaires. Capacité à communiquer efficacement les résultats d'analyse aux parties prenantes non techniques. Vous parlez français et anglais couramment.   Poste à pourvoir en CDI avec Fullremote. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "CAPGEMINI Capgemini, qu'est-ce que cela évoque pour vous ? Pour nous, c'est une success story à la française ! Celle d'une startup devenue une référence mondiale en matière de conseil et de services informatiques. Leader de la convergence des mondes physique et virtuel, nous agissons en partenaire de nos clients industriels pour concevoir, mettre en œuvre, sécuriser et démanteler des produits et infrastructures complexes. Nous participons à la transformation et à l’optimisation des entreprises de demain. Capgemini Engineering est la marque du groupe Capgemini réunissant les services d’ingénierie et de R&D. On accompagne la convergence des mondes physique et numérique. Conjuguée avec l’ensemble des capacités du Groupe, elle aide les entreprises à accélérer leur transformation vers l’Intelligent Industry. Capgemini Engineering compte plus de 52 000 ingénieurs et scientifiques dans plus de 30 pays, dans des secteurs tels que l’aéronautique, l’automobile, le ferroviaire, les communications, l’énergie, les sciences de la vie, les semi-conducteurs, les logiciels et l’Internet, le spatial et la défense, et les biens de consommation. VOTRE MISSION Vous êtes passionné(e) par le domaine de la Data et vous souhaitez prendre part à un projet d’envergure dans le secteur des telecom ? Rejoignez notre équipe Digital Engineering de Capgemini Engineering, en tant que  Data Analyst .  Vous êtes responsable de : Comprendre le besoin métier, évaluer les charges et concevoir les solutions techniques et fonctionnelles Rédiger le cahier des charges et décrire sous forme de spécifications Assurer le lien entre le besoin métier et les possibilités fonctionnelles et informatiques Fournir aux équipes techniques les documents projets Ecrire les cahiers de recette applicative Assurer la coordination et le suivi de la recette fonctionnelle avec les experts métiers Former et assurer le support aux experts métiers dans l’utilisation des outils CE QUE NOUS RECHERCHONS Vous êtes Ingénieur(e) ou titulaire d'un diplôme équivalent de  niveau   bac+5 en informatique spécialisé en business intelligence . Idéalement vous justifiez d’une expérience réussie dans le développement / intégration de solutions BI (Minimum 2 ans). Vous maîtrisez  Power BI,  le langage  SQL , le requêtage de données. La connaissance d’un  ETL  est un réel plus. Enfin, vous avez le sens des priorités, vous êtes reconnu(e) pour votre capacité à créer du lien avec les équipes techniques et les équipes métiers. Vous avez également la capacité à vous intégrer dans des projets et des équipes existantes dans un contexte de transformation. Vous vous reconnaissez dans la description du profil et vous souhaitez en savoir plus ? Postulez dès maintenant ! Alors, rejoignez Capgemini et choisissez le futur qui vous ressemble !   CAPGEMINI, entreprise handi accueillante, conformément à la norme AFNOR NF X50-783, est également signataire de la charte de la diversité en entreprise \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "En tant que  Data Analyst h/f/x  au sein du pôle Data, tu travailleras en collaboration avec Clément (Head of Data). Tes missions seront les suivantes : Accompagner le métier dans la compréhension et la définition de ses besoins data  Participer à la mise en place de tableaux de bord et indicateurs permettant de piloter l'activité de l'entreprise.  Produire des études et analyses poussées afin de donner une visibilité chiffrée sur l'activité de Bridge  Guider la prise de décision à tous les niveaux (produit, tech, stratégie…).  Participer à l'ensemble des projets structurants de l'équipe data et à la valorisation de la data dans la plateforme Bridgeapi via des algorithmes ou modèles prédictifs.  Devenir garant de la qualité et fiabilité de la donnée chez Bridge Promouvoir l'utilisation de la data chez Bridge via des événements et l'animation d'une communauté Bridge data.  🔥 Travailler chez Bridge, c'est : Des bureaux au coeur de Paris, métro République  Une politique hybride : 3 jours de télétravail par semaine  10 jours de repos offerts par an en plus de tes congés  Une carte Swile pour tes déjeuners  Un accord d'intéressement accessible à partir de 3 mois d'ancienneté 📈  Un dispositif d'épargne salariale avec notre partenaire Epsor  La mutuelle Alan avec une prise en charge de 55%  Des événements et rituels Bridge toute l'année : off-site, afterworks, événements internes,…  Profil recherché: Tu disposes d'un niveau Master dans une école supérieure / université avec une spécialisation en Data Tu as une expérience significative d'au moins un an en manipulation et analyse de données Tu sais communiquer avec les différentes équipes (Sales, Produit, Finance....) Tu es force de proposition et t'intéresse aux problématiques des autres équipes et de l'entreprise Tu as déjà travaillé sur des sujets de Data Science Plus globalement : Contribuer positivement au développement de la société et à sa culture d'entreprise.  Ces missions sont susceptibles d'évoluer selon les besoins et les priorités de l'entreprise en lien avec l'évolution de la stratégie.\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "C'est en 2009 que l'aventure commence 🚀 Anthony et Tanguy se lancent dans l'aventure dans l'entrepreneuriat et décident de créer une solution SAAS ERP à destination des ESN & sociétés de conseil, afin de \"travailler autrement\". BoondManager est ainsi né 🦊 Au cœur de BoondManager, il y a l'idée que chacun(e) devrait avoir la possibilité de se réaliser dans son travail et sa carrière, de pouvoir \"les\" concilier avec sa vie personnelle. 🫶 Notre Mission ⭐⭐⭐⭐⭐ Fédérer sur un même outil aussi bien les consultants, les recruteurs, les commerciaux, les administratifs et les dirigeants autour de divers modules (Recrutement, RH, CRM, gestion des opportunités, facturation, CRA) ! Notre ADN ❤️ Nos 75 Boonders sont en full remote/100% télétravail dans toute la France. Le télétravail, on connait bien, on le pratique depuis 13 ans. En Quelques Chiffres, BoondManager C'est 🤝 1500 clients 👥 70.000 utilisateurs 🌍 21 pays 💶 Rentable et autofinancée 🥰 La Boondfamily est passée de 30 à 75 personnes en 2 ans. Liens Utiles Notre culture d'entreprise : https://urlr.me/8gtjV Notre solution : https://bit.ly/41WfKZ5 Ce que nos clients pensent de Boond : https://bit.ly/3l7TvPb Et toi, partant.e pour l'aventure ? 👇 Le Poste BoondManager ne cesse de grandir ! 🦊 Afin de répondre à notre roadmap ambitieuse, Nous ouvrons notre 1er poste de Data Analyst au sein de l'équipe BI/Performance 🦊 Tout ça, c'est magnifique, mais on reste un peu sur notre faim… nos plus grands rêves sont : Devenir le leader européen des ERP pour les sociétés de conseils (on a de l'ambition). Et pour ça, on a besoin de toi ! Nos Grands Principes 👌 ✅ Mieux vaut s'excuser que de demander la permission. On encourage à 300 % la prise d'initiative ! ✅ Ne sois jamais satisfait de ton niveau de connaissance actuel. Apprends, cultive-toi, lis, écoute ! La (super) Team 🏆 L'équipe Performance est composée de talents pluridisciplinaires !  François s'occupe de la data (ton futur binôme)  Guillaume des projets de refactoring  Manu de la stack ELK  Rémi côté DevOps.  Florens, ton futur manager La performance touche l'ensemble des équipes tech, tu travailles donc avec l'ensemble des BoondBuilders, soit 35 personnes autour de sujets Features, Mobile, Support N3, QA, Infra. Plutôt sympa donc ! Tes activités : 👇 On Te Propose Côté Dataviz  Création dashboard via superset (ou autre outil)  R&D autour des outils Dataviz (on adore l'open source)  Intégration des dashboards dans boondmanager en marque blanche et gestion des interactions avec l'application existante  Accompagnement des diverses parties prenantes sur les sujets nécessitant de la dataviz (Sales, RH & - Recrutement, CSM, PO, Market et nos clients)  Conduite et aide au changement pour faire adopter l'outil de manière transverse  Spécification et conception de dashboard de A à Z Côté Data Analyst  Création de KPI via sql  Challenger les perfs de nos Kpi (améliorer les temps de résultats)  Réaliser les croisements de données pour la construction et le maintien du data warehouse  Assurer la maintenance et l'évolution des KPI du produit Boond Côté Engineering  Suivi de l'intégrité de la donnée (topologie, audit)  Participer à l'alimentation du Datawarehouse  Développement, maintien et l'évolution de l'architecture des données  Recueillir les besoins des parties prenantes et spécifier les besoins en data Notre Stack Technique 🌈  Backend/Frontend : Java, Python (à venir), PHP  Data : Trino, Pinot, Kafka, Outil Dataviz Comment Travaille L'équipe Perfs 🦊  On se retrouve tous les lundis matin avec l'ensemble de l'équipe Perfs  Un One/one avec Florens toutes les semaines pour suivre ton évolution et te faire grandir  Coworking virtuel 2x par semaine (non obligatoire) pour échanger avec le reste de la team  Weekly avec toute l'équipe tech (les BB pour les intimes) le mercredi à 14h Ton Onboarding 🚀 1 mois :  Prise en main de l'infra, de la data, notre architecture et le cycle d'alimentation  Montée en compétence sur notre solution au travers de notre Boondgame  Montée en compétence sur le métier/secteur de nos clients 3 Mois  Autonomie dans l'analyse d'un KPI (debug prod d'un client sur son environnement, analyse et calcul valeur, enrichissement des données qui permet de calculer cette valeur, résolution).  Être capable de mettre les mains dans l'intégration à boond des KPI (manipulé le backend) 6 Mois  Capacité de créer des nouveaux KPI à partir des demandes de PO (requête sql permettant de le calculer)  Capable d'intégrer de la dataviz.  L'idée est que tu sois dans les meilleures dispositions en maîtrisant notre environnement 💪 Profil Et toi, Qui es-tu ? 🤩 🍷 Tu adores pinot et je ne te parle pas de celui des charentes 💪 Tu as déjà construit des tableaux de bords au travers d'un outil de Dataviz ✍️ tu connais kafka et pas que l'écrivain 😎 Tu es capable d'écrire des requêtes optimisés pour fabriquer la dataviz avec des exemples concrets en SQL 🧠 Python : Tu dois savoir développer des nouvelles fonctionnalités, gestion des dépendances, challenger l'existant (qualité du code), compiler le projet. 🚀 Le + : Tu maîtrises notre stack technique (on veut des projets significatifs) 🦊 Le petit ++ : Tu connais le monde des ESN 🙋‍♀️ Mesdames, autorisez-vous à candidater ! Ce Qu'on T'offrira En Plus De Tout Ça 🎁 💸 Un salaire entre 45k et 60K 🏡 100% remote 🇫🇷 (plus de temps pour toi !) 🌴 3 séminaires par an pour se retrouver et s'éclater ! 😎 9 jours de congés payés supplémentaires 🏥 Une mutuelle familiale (pas de suppléments pour ta famille) 💸 Une offre télétravail en plus de ton salaire ! 🎁 Une offre mensuelle dans le coworking de ton choix ! 🧘 Cours en ligne de méditation, fitness et yoga chaque semaine ! 🤝 Un plan d'épargne entreprise valorisé à hauteur de 300 % 💻 Une mise à disposition d'un Macbook, 2 écrans, casque, etc. 🦊 On peut travailler avec son chat sur les genoux chez Boond mais l'animal de compagnie officiel, c'est un renard ! Déroulement des entretiens 💻 Un premier échange avec Jean-Florian, notre Head Of Talent 🚀 Un entretien technique/culture fit avec François, ton futur binôme côté Data 🤝 Un échange Culture fit avec Tanguy (fondateur de Boond) et Florens, ton futur manager 🤓 Et si tu as réussi à me lire jusqu'ici, voici ma dernière phrase pour qu'on ne passe pas à côté de toi : si demain cette offre venait à être clôturée et que tu penses regretter de ne pas avoir postulé, c'est qu'elle t'a tapé dans l'œil. Ça serait dommage de démarrer 2024 avec un regret, Alors, n'hésite pas, POSTULE👇\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "SIBYLONE , société de conseil spécialisée dans les systèmes d’information de synthèse et de pilotage, aide ses clients à tirer toute la valeur de leur patrimoine de données, levier stratégique majeur de développement et de rentabilité. Notre ambition : rendre les différents acteurs de l’entreprise autonomes dans l’exploitation des données, libérer les usages Métier, pour qu’ils soient en mesure de relever les défis de performance, de couverture de risque, de financement, de conquête client, de RSE… qui s’imposent à eux. Spécialistes reconnus, nos consultants s’appuient pour cela sur une connaissance approfondie de l’activité business de nos clients, en lien avec nos trois piliers que sont le Métier, la Data et le Projet. . Contexte :  Dans le cadre de notre croissance, nous recherchons plusieurs  Experts Data Analyst- Power BI Vous interviendrez sur les projets stratégiques de nos clients. Vos missions :   Le consultant Expert Data Analyst – Power BI accompagne nos clients dans l’évaluation et le déploiement des solutions de DataViz spécifiques. En lien avec le métier, il participe à la mise en place de nouvelles solutions de reporting pour les métiers (Power BI, Tableau Software, Cognos Analytics, Qlik…). Il prend en charge les missions suivantes : Animer des ateliers  pour cadrer le besoin,  conception  et  analyse  techniques en réponse au besoin métier Installation  et  dimensionnement  de la plateforme Pilotage du delivery  et de l’Industrialisation des rapports Force de proposition  concernant les Viz à mettre place pour chacun des besoins Rédiger  les différents livrables en étant garant du contenu Assistance et conseil  au chef de projet pour organiser et optimiser les travaux Former  les utilisateurs et l’équipe projet Pourquoi pas vous ? Formation Bac+5 ou ingénieur, vous justifiez de minimum 4 ans d’expérience sur un poste similaire Maîtrise des concepts de base de l’informatique décisionnelle  (modélisation, alimentation, restitution…) Expert sur Power BI A l’aise dans l’utilisation des nouvelles technologies, expert dans la manipulation et la valorisation de données complexes Capacité à préparer et animer des ateliers métiers Capacité à appréhender le contexte métier Autonome et force de proposition L’anglais est un plus Les PLUS Sibylone ! Evoluer au sein d’une société qui exige le meilleur de ses collaborateurs tout en cultivant la cohésion et l’esprit d’équipe ! S’engager dans une politique RSE exigeante : labellisation Ecovadis Avoir un Partenariat EcoTree France : 1 recrutement = 1 arbre planté ! Contribuer activement au bien-être de ses collaborateurs : participation aux frais d’abonnements activités ou achat 2 roues Avoir de nombreux moments de convivialités : séminaires, afterworks, conférences et petits déjeuners, sports en groupe via l’application United Heroes Donner une offre de formation innovante et à la pointe des nouvelles technologies Accord de télétravail en vigueur Vous vous reconnaissez dans la description du poste ? Vous souhaitez travailler dans un environnement stimulant et dynamique ? Vous souhaitez rejoindre une société ambitieuse ? Vous souhaitez comprendre l’origine de Sibylone ? Venez-nous rencontrer  : La TEAM TA sera ravie d’échanger avec vous ! Ce poste est ouvert aux personnes en situation de handicap. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Vous êtes passionné par le e-commerce ? Vous voulez travailler dans un environnement dynamique et stimulant où les opportunités sont nombreuses et les challenges quotidiens ?! #Il est urgent de nous rejoindre ! Acteur majeur du e-commerce en Europe, Showroomprive.com est un site internet qui organise pour ses 21 millions de membres des ventes exclusives, limitées dans le temps, de produits et services de grandes marques bénéficiant de fortes réductions. Le site réalise plus 940 millions de volume d’affaires en 2022. Mais ce n’est pas tout ! Showroomprive.com, c’est aussi plus de 1 150 collaborateurs ultra-motivés, qui portent chaque jour au plus haut les couleurs de leur entreprise. Votre ambition ? Faire partie des talents qui relèveront les défis de demain ! Le Groupe Showroomprivé lutte activement contre toutes les formes de discriminations, donne sa chance à tous les types de profils et place la compétence et la motivation au premier rang. Au quotidien, nous nous engageons à créer un environnement de travail inclusif. Description du poste Rattaché au pôle Data de Showroomprive, vous intégrerez la Squad Marketing CRM en tant que spécialiste de la mesure de la performance. Vous serez responsable du bon suivi quantitatif des AB tests réalisés ainsi que de l'analyse de ces derniers afin de garantir l’optimisation de la performance de nos campagnes et la maximisation du retour sur investissement. Vos missions seront donc axées autour de : La planification des AB tests : Identifier et proposer des opportunités d'AB tests Concevoir les stratégies de mesure des AB tests et en garantir la faisabilité Définir des KPIs clairs pour évaluer les résultats des tests  L’exécution des AB tests : Être un support pour l’équipe Marketing dans la mise en place technique des AB tests notamment via des ciblages SQL Garantir l’homogénéité du groupe témoin vs le groupe cible L’analyse des résultats : Analyser les résultats des AB tests en comparant les performances des groupes cible et témoin Extrapoler les résultats pour estimer le gain ou la perte sur du moyen terme Présenter des conclusions claires aux parties prenantes internes La veille technologique : Rester informé des dernières tendances et des meilleures pratiques en matière d'AB testing et de mesures de performance. Proposer des solutions innovantes pour améliorer la qualité des tests et la précision des mesures. Qualifications Vous avez effectué une formation d’ingénieur ou similaire en analyse de données, statistiques, marketing. Vous avez une expérience préalable d'au moins 2 ans dans la réalisation d'AB tests et dans l'analyse de données marketing. Vous avez d'excellentes compétences en communication, une capacité à présenter des résultats de manière claire et concise et à travailler en équipe. Vous êtes rigoureux et avez un esprit analytique. La connaissance des notions marketing dans le secteur du e-commerce est nécessaire.  Stack technique : SQL, Python, Dataiku Informations supplémentaires Ce poste est à pourvoir dès que possible  en CDI à La Plaine Saint-Denis . Au sein du Groupe, nous mettons tout en œuvre pour garantir à nos collaborateurs un cadre de travail stimulant et épanouissant. Showroomprivé.com est certifiée Great Place to Work pour l’année 2022 ! A quoi s’attendre ?! Des équipes dynamiques et conviviales qui incarnent au quotidien nos quatre valeurs : agilité, accessibilité, confiance et innovation Notre ADN à tous les étages : une bonne dose de dynamisme et de pragmatisme, beaucoup de curiosité et d’ouverture d’esprit mais surtout l’envie de proposer toujours plus, de créer et d’innover ! La possibilité de télétravailler jusqu’à 2 jours par semaine (pour les fonctions le permettant) Des locaux refaits à neuf en flex-office Un programme d’accompagnement à la parentalité : atelier pré-congé maternité, coaching retour de congé maternité, salle d’allaitement, chèques rentrée, etc. Une cantine pour des déjeuners sains et responsables L’accès aux salles de sport du réseau Gymlib à des tarifs préférentiels Des remises collaborateurs sur nos sites showromprive.com et beauteprivee.fr Une Carte Swile pour tes titres restaurant Des Chèques vacances et chèques cadeaux Un Programme de cooptation De nombreux évènements : soirée annuelle, matinées d’intégration, Discovery Breakfasts mensuels pour découvrir les métiers de l’entreprise, conférences inspirantes, Session Q&A trimestrielle des dirigeants, etc. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "C'est en 2009 que l'aventure commence 🚀 Anthony et Tanguy se lancent dans l'aventure dans l'entrepreneuriat et décident de créer une solution SAAS ERP à destination des ESN & sociétés de conseil, afin de \"travailler autrement\". BoondManager est ainsi né 🦊 Au cœur de BoondManager, il y a l'idée que chacun(e) devrait avoir la possibilité de se réaliser dans son travail et sa carrière, de pouvoir \"les\" concilier avec sa vie personnelle. 🫶 Notre Mission ⭐⭐⭐⭐⭐ Fédérer sur un même outil aussi bien les consultants, les recruteurs, les commerciaux, les administratifs et les dirigeants autour de divers modules (Recrutement, RH, CRM, gestion des opportunités, facturation, CRA) ! Notre ADN ❤️ Nos 75 Boonders sont en full remote/100% télétravail dans toute la France. Le télétravail, on connait bien, on le pratique depuis 13 ans. En Quelques Chiffres, BoondManager C'est 🤝 1500 clients 👥 70.000 utilisateurs 🌍 21 pays 💶 Rentable et autofinancée 🥰 La Boondfamily est passée de 30 à 75 personnes en 2 ans. Liens Utiles Notre culture d'entreprise : https://urlr.me/8gtjV Notre solution : https://bit.ly/41WfKZ5 Ce que nos clients pensent de Boond : https://bit.ly/3l7TvPb Et toi, partant.e pour l'aventure ? 👇 Le Poste BoondManager ne cesse de grandir ! 🦊 Afin de répondre à notre roadmap ambitieuse, Nous ouvrons notre 1er poste de Data Analyst au sein de l'équipe BI/Performance 🦊 Tout ça, c'est magnifique, mais on reste un peu sur notre faim… nos plus grands rêves sont : Devenir le leader européen des ERP pour les sociétés de conseils (on a de l'ambition). Et pour ça, on a besoin de toi ! Nos Grands Principes 👌 ✅ Mieux vaut s'excuser que de demander la permission. On encourage à 300 % la prise d'initiative ! ✅ Ne sois jamais satisfait de ton niveau de connaissance actuel. Apprends, cultive-toi, lis, écoute ! La (super) Team 🏆 L'équipe Performance est composée de talents pluridisciplinaires !  François s'occupe de la data (ton futur binôme)  Guillaume des projets de refactoring  Manu de la stack ELK  Rémi côté DevOps.  Florens, ton futur manager La performance touche l'ensemble des équipes tech, tu travailles donc avec l'ensemble des BoondBuilders, soit 35 personnes autour de sujets Features, Mobile, Support N3, QA, Infra. Plutôt sympa donc ! Tes activités : 👇 On Te Propose Côté Dataviz  Création dashboard via superset (ou autre outil)  R&D autour des outils Dataviz (on adore l'open source)  Intégration des dashboards dans boondmanager en marque blanche et gestion des interactions avec l'application existante  Accompagnement des diverses parties prenantes sur les sujets nécessitant de la dataviz (Sales, RH & - Recrutement, CSM, PO, Market et nos clients)  Conduite et aide au changement pour faire adopter l'outil de manière transverse  Spécification et conception de dashboard de A à Z Côté Data Analyst  Création de KPI via sql  Challenger les perfs de nos Kpi (améliorer les temps de résultats)  Réaliser les croisements de données pour la construction et le maintien du data warehouse  Assurer la maintenance et l'évolution des KPI du produit Boond Côté Engineering  Suivi de l'intégrité de la donnée (topologie, audit)  Participer à l'alimentation du Datawarehouse  Développement, maintien et l'évolution de l'architecture des données  Recueillir les besoins des parties prenantes et spécifier les besoins en data Notre Stack Technique 🌈  Backend/Frontend : Java, Python (à venir), PHP  Data : Trino, Pinot, Kafka, Outil Dataviz Comment Travaille L'équipe Perfs 🦊  On se retrouve tous les lundis matin avec l'ensemble de l'équipe Perfs  Un One/one avec Florens toutes les semaines pour suivre ton évolution et te faire grandir  Coworking virtuel 2x par semaine (non obligatoire) pour échanger avec le reste de la team  Weekly avec toute l'équipe tech (les BB pour les intimes) le mercredi à 14h Ton Onboarding 🚀 1 mois :  Prise en main de l'infra, de la data, notre architecture et le cycle d'alimentation  Montée en compétence sur notre solution au travers de notre Boondgame  Montée en compétence sur le métier/secteur de nos clients 3 Mois  Autonomie dans l'analyse d'un KPI (debug prod d'un client sur son environnement, analyse et calcul valeur, enrichissement des données qui permet de calculer cette valeur, résolution).  Être capable de mettre les mains dans l'intégration à boond des KPI (manipulé le backend) 6 Mois  Capacité de créer des nouveaux KPI à partir des demandes de PO (requête sql permettant de le calculer)  Capable d'intégrer de la dataviz.  L'idée est que tu sois dans les meilleures dispositions en maîtrisant notre environnement 💪 Profil Et toi, Qui es-tu ? 🤩 🍷 Tu adores pinot et je ne te parle pas de celui des charentes 💪 Tu as déjà construit des tableaux de bords au travers d'un outil de Dataviz ✍️ tu connais kafka et pas que l'écrivain 😎 Tu es capable d'écrire des requêtes optimisés pour fabriquer la dataviz avec des exemples concrets en SQL 🧠 Python : Tu dois savoir développer des nouvelles fonctionnalités, gestion des dépendances, challenger l'existant (qualité du code), compiler le projet. 🚀 Le + : Tu maîtrises notre stack technique (on veut des projets significatifs) 🦊 Le petit ++ : Tu connais le monde des ESN 🙋‍♀️ Mesdames, autorisez-vous à candidater ! Ce Qu'on T'offrira En Plus De Tout Ça 🎁 💸 Un salaire entre 45k et 60K 🏡 100% remote 🇫🇷 (plus de temps pour toi !) 🌴 3 séminaires par an pour se retrouver et s'éclater ! 😎 9 jours de congés payés supplémentaires 🏥 Une mutuelle familiale (pas de suppléments pour ta famille) 💸 Une offre télétravail en plus de ton salaire ! 🎁 Une offre mensuelle dans le coworking de ton choix ! 🧘 Cours en ligne de méditation, fitness et yoga chaque semaine ! 🤝 Un plan d'épargne entreprise valorisé à hauteur de 300 % 💻 Une mise à disposition d'un Macbook, 2 écrans, casque, etc. 🦊 On peut travailler avec son chat sur les genoux chez Boond mais l'animal de compagnie officiel, c'est un renard ! Déroulement des entretiens 💻 Un premier échange avec Jean-Florian, notre Head Of Talent 🚀 Un entretien technique/culture fit avec François, ton futur binôme côté Data 🤝 Un échange Culture fit avec Tanguy (fondateur de Boond) et Florens, ton futur manager 🤓 Et si tu as réussi à me lire jusqu'ici, voici ma dernière phrase pour qu'on ne passe pas à côté de toi : si demain cette offre venait à être clôturée et que tu penses regretter de ne pas avoir postulé, c'est qu'elle t'a tapé dans l'œil. Ça serait dommage de démarrer 2024 avec un regret, Alors, n'hésite pas, POSTULE👇\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "#OVHcloud Avec plus d'1,5 millions de clients dans le Monde, OVHcloud est le leader Européen du cloud computing et le 3ème hébergeur Internet au rang mondial. Notre entreprise emploie plus de 2900 collaborateurs et nos équipes croissent à toute vitesse, en France comme à l'international. Avec 33 datacenters et une présence commerciale sur les 5 continents, nous fabriquons nos propres serveurs et maîtrisons ainsi l'ensemble de notre chaine industrielle. Nous défendons un cloud innovant et différent, qui respecte les valeurs européennes de liberté de choix, de transparence, d'ouverture aux standards, de protection de la vie privée. #TEAM En votre qualité de Data Business Analyst, vous êtes en charge de l'analyse des données couvrant l'ensemble des activités commerciales et opérationnelles de l’entité BU Commerce d’OVHcloud. Vous contribuez à la définition et réalisation des Dashboards de pilotage de l’activité Commerce, et vous réalisez proactivement ou à la demande d’équipes Business les analyses permettant d’optimiser la performance mesurée. Vous apportez votre expertise de l'analyse de données sur un large périmètre allant du diagnostic au growth hacking. #MISSIONS Être l’interlocuteur privilégié auprès des équipes responsables de l’animation digitale (Traffic & Acquisition, Digital Sales..) sur toutes les questions et problématiques data: collecter les besoins business et opérationnels et les traduire en analyses, reportings, dashboards Contribuer au suivi et à l’amélioration de la performance de l’activité digitale sur l’ensemble des univers produits et des pays Réaliser des analyses spécifiques sur la performance des parcours digitaux et sur la connaissance des clients OVHcloud Être également force de proposition pour lancer les études d’optimisation ad-hoc Evangéliser et promouvoir l’usage de la data dans les équipes Digital Être en veille continue sur les nouvelles techniques de data #PROFIL Diplômé(e) d'une école d'Ingénieur ou BAC+5 en informatique Minimum de 3 ans d'expérience dans la digital analyse (annonceur et / ou agence) Vous savez faire preuvre de rigueur et aimez travailler en équipe pour atteindre vos objectifs Vous vous démarquez par vos compétences de communicant(e) Vous avez envie de travailler dans un contexte international et ainsi en capacité d'échanger (écrit/oral) en anglais Bonnes connaissances financières Très bonne maitrise des outils de data management (ETL de type Dataiku, Analytics Canvas) Expertise sur des outils de data-visualisation (Tableau, Qlikview, PowerBI, Data Studio…) Bonne connaissance des outils de Web analyse (Piano Analytics, Adobe Analytics, Google analytics, …) Vous souhaitez rejoindre une aventure humaine unique ? Vous voulez utiliser vos talents et votre énergie pour soutenir un projet ambitieux ? Vous êtes au bon endroit. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "TRAVAILLER CHEZ ALTECA Chez Alteca le management de proximité, le bien-être et l'évolution de nos collaborateurs sont des priorités qui nous permettent, chaque jour, de proposer la meilleure expertise possible à nos clients. Et c'est grâce à ces convictions, que nous sommes aujourd'hui référencés auprès de partenaires grands comptes dans les secteurs de la Banque, de l'Assurance ou encore de la Distribution  (Si vous souhaitez en savoir plus sur Alteca, RDV sur l'onglet \"Qui sommes-nous ?\"). ________________________________ >  En tant que  Data Analyst (H/F),  tu seras rattaché au  Pôle Data  de notre Agence lilloise .  Ton Manager sera Cynthia (Responsable du Pôle) ou l'un de ses Référent technique.  Interlocutrice privilégiée , elle assurera ton  intégration  durant tes trois premiers mois dans l'entreprise, ta montée en compétences, tes  points de suivi  tout au long de tes missions et tes  Entretiens Annuels . >  Tu auras également accès à une  communauté technique d'experts  grâce aux nombreux  Webinar  organisés tout au long de l'année, tu pourras aussi participer aux  projets de notre Centre de R&D  ou encore assister aux  MID'INNO  (présentations de nos collaborateurs sur des thématiques données comme la Green Tech, l'IA...). >  Rejoindre ALTECA c'est aussi rejoindre une entreprise engagée sur la RSE (labellisée  Ecovadis Silver 2022 ), pour le bien-être de ses salariés (labellisée  HappyAtWork  pour la 5ème année consécutive), et dans la formation de ses stagiaires et alternants (labellisée  HappyTrainees  pour la 4ème année consécutive). TES MISSIONS En coordination avec les équipes d'un de nos clients grands comptes, tes missions seront les suivantes   : Comprendre les enjeux du client. Challenger les demandes des équipes métiers. Recueillir et valoriser la donnée  dans le/les domaines métiers sur lesquels vous intervenez (assurer la fiabilité et la qualité des données, nettoyer et préparer les données...). Structurer et exploiter les données grâce à la Data visualisation. Analyser ces données  et faire des recommandations pertinentes pour faciliter les prises de décisions du client/des métiers. La majeure partie des projets de nos clients sont sur des  environnements techniques récents  (Python, R, Power BI, BO, Talend, écosystème Big Data : Hadoop, Kafka, Spark, Scala...) et en méthodologie Agile Scrum. ________________________________   Ton profil :  diplômé(e) d'un Bac+5 dans le domaine de la Data (Université ou Ecole d'Ingénieur), tu as au moins 4 ans d'expérience sur un poste similaire et tu sais évoluer en environnement Agile. Ta personnalité :  tu es une personne organisée et rigoureuse. Tu disposes d'un bon relationnel et tu aimes le travail en équipe. Tu apprécies et contribues à développer un contexte de travail bienveillant et qui favorise le partage de connaissances. Enfin, tu sais aussi être force de proposition sur les améliorations qualités à apporter. Type de contrat proposé :  temps plein |  Niveau de poste :  confirmé ________________________________ Le process de recrutement : ν  Alexandra ou une personne de l'équipe recrutement IDF / Nord-Ouest te contactera pour un premier échange téléphonique, puis elle te recevra dans le cadre d'un  entretien RH .  ν  Si cet entretien est validé, tu rencontreras alors Cynthia, Responsable de notre Pôle Data, pour un  entretien technique. ________________________________ NOS AVANTAGES Transport pris en charge à 75% | Tickets resto pris en charge à 60% | Mutuelle prise en charge à 60% 10 jours de RTT en plus des 25 jours de CP | Mode de travail : hybride | Accès au CSE (billeterie, voyages...)   Des parcours de formations personnalisés (75% de nos collaborateurs ont suivis au moins 1 formation en 2022)   En tant que signataire de la charte de diversité en entreprise, Alteca favorise un environnement de travail inclusif et respectueux de tous. A compétences égales, tous nos postes sont ouverts aux personnes en situation de handicap.     Votre chance c'est votre talent, la nôtre c'est de le développer : rejoignez-nous ! \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "DSI GROUP recherche un(e) Data Analyst (H/F), pour son client à Strasbourg.  Vos missions sont les suivantes  : Écouter les besoins des différents services du département en termes d'analyse de données et de reporting, Concevoir des tableaux de bord et des rapports en utilisant les fonctionnalités avancées de PowerBI, Collaborer avec les équipes pour obtenir les données nécessaires, Partager, documenter sur les méthodes et la conception des dashboards, Mettre en œuvre des outils informatiques, des techniques et des méthodes statistiques pour permettre d'organiser, synthétiser et traduire efficacement des données, Fournir un appui analytique à la conduite d'exploration et à l'analyse complexe de données, Créer des algorithmes de recherche de données qui permettent d'explorer les données utiles, Procéder aussi à l'industrialisation du procédé pour les données les plus intéressantes, Organiser, synthétiser et traduire les informations pour faciliter la prise de décision, Gérer les opérations et l'administration, la modélisation et l'architecture des gisements de données, S'assurer que les bases de données existantes fonctionnent bien et en cohérence, Donner un sens aux données à l'aide de ses connaissances analytiques (SQL, analytics/BI, statistiques basiques), Travailler en collaboration avec le management pour résoudre des questions business en se focalisant sur l'analyse du passé. 🔎  Compétences et expériences requises  : ·  Compétences techniques PowerBI/DAX  indispensables · Connaissance Infrastructure :  systèmes (Windows, Linux) et des différentes topologies (serveurs physiques, serveurs virtuels VMWare) sont un plus  · Connaissances linguistiques  Anglais Professionnel  (Secondaire) Profil recherché  : Issu(e) d’un Baccalauréat en technologie,  vous justifiez d’une expérience de 1 an minimum dans une fonction similaire.   Compréhension des bases de données et des requêtes SQL, Capacité à communiquer et à collaborer avec différentes équipes, Capacité à travailler en équipe et à collaborer avec des départements différents, Capacité à travailler de manière autonome et à gérer plusieurs sujets simultanément.   Lieu du poste  : Strasbourg. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Data Analyst Paris ou Rennes  Up to 60k€ CDI - Agence  Belle agence familiale spécialisée dans la strategie Data qui vient d'ouvrir et qui possede une expertise Looker Studio. En tant que Data Analyst, vous serez responsable de l'analyse approfondie des données et de la création de visualisations percutantes. Vous devrez démontrer une expertise particulière dans l'utilisation de Looker Studio pour transformer les données en informations exploitables. Responsabilités : Analyser les données brutes pour identifier les tendances, les modèles et les insights pertinents. Concevoir et développer des tableaux de bord et des rapports interactifs utilisant Looker Studio. Collaborer étroitement avec les équipes internes pour comprendre les besoins et fournir des solutions adaptées. Participer à l'optimisation des processus liés à la collecte et à l'analyse de données. Profil recherché : Expérience professionnelle de 2 à 5 ans en tant que Data Analyst. Maîtrise avancée de Looker Studio et des outils associés. Solides compétences en analyse de données et capacité à transformer des informations complexes en visualisations claires. Capacité à travailler de manière autonome tout en étant un membre actif de l'équipe. Excellentes compétences en communication et en collaboration. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "C'est en 2009 que l'aventure commence 🚀 Anthony et Tanguy se lancent dans l'aventure dans l'entrepreneuriat et décident de créer une solution SAAS ERP à destination des ESN & sociétés de conseil, afin de \"travailler autrement\". BoondManager est ainsi né 🦊 Au cœur de BoondManager, il y a l'idée que chacun(e) devrait avoir la possibilité de se réaliser dans son travail et sa carrière, de pouvoir \"les\" concilier avec sa vie personnelle. 🫶 Notre Mission ⭐⭐⭐⭐⭐ Fédérer sur un même outil aussi bien les consultants, les recruteurs, les commerciaux, les administratifs et les dirigeants autour de divers modules (Recrutement, RH, CRM, gestion des opportunités, facturation, CRA) ! Notre ADN ❤️ Nos 75 Boonders sont en full remote/100% télétravail dans toute la France. Le télétravail, on connait bien, on le pratique depuis 13 ans. En Quelques Chiffres, BoondManager C'est 🤝 1500 clients 👥 70.000 utilisateurs 🌍 21 pays 💶 Rentable et autofinancée 🥰 La Boondfamily est passée de 30 à 75 personnes en 2 ans. Liens Utiles Notre culture d'entreprise : https://urlr.me/8gtjV Notre solution : https://bit.ly/41WfKZ5 Ce que nos clients pensent de Boond : https://bit.ly/3l7TvPb Et toi, partant.e pour l'aventure ? 👇 Le Poste BoondManager ne cesse de grandir ! 🦊 Afin de répondre à notre roadmap ambitieuse, Nous ouvrons notre 1er poste de Data Analyst au sein de l'équipe BI/Performance 🦊 Tout ça, c'est magnifique, mais on reste un peu sur notre faim… nos plus grands rêves sont : Devenir le leader européen des ERP pour les sociétés de conseils (on a de l'ambition). Et pour ça, on a besoin de toi ! Nos Grands Principes 👌 ✅ Mieux vaut s'excuser que de demander la permission. On encourage à 300 % la prise d'initiative ! ✅ Ne sois jamais satisfait de ton niveau de connaissance actuel. Apprends, cultive-toi, lis, écoute ! La (super) Team 🏆 L'équipe Performance est composée de talents pluridisciplinaires !  François s'occupe de la data (ton futur binôme)  Guillaume des projets de refactoring  Manu de la stack ELK  Rémi côté DevOps.  Florens, ton futur manager La performance touche l'ensemble des équipes tech, tu travailles donc avec l'ensemble des BoondBuilders, soit 35 personnes autour de sujets Features, Mobile, Support N3, QA, Infra. Plutôt sympa donc ! Tes activités : 👇 On Te Propose Côté Dataviz  Création dashboard via superset (ou autre outil)  R&D autour des outils Dataviz (on adore l'open source)  Intégration des dashboards dans boondmanager en marque blanche et gestion des interactions avec l'application existante  Accompagnement des diverses parties prenantes sur les sujets nécessitant de la dataviz (Sales, RH & - Recrutement, CSM, PO, Market et nos clients)  Conduite et aide au changement pour faire adopter l'outil de manière transverse  Spécification et conception de dashboard de A à Z Côté Data Analyst  Création de KPI via sql  Challenger les perfs de nos Kpi (améliorer les temps de résultats)  Réaliser les croisements de données pour la construction et le maintien du data warehouse  Assurer la maintenance et l'évolution des KPI du produit Boond Côté Engineering  Suivi de l'intégrité de la donnée (topologie, audit)  Participer à l'alimentation du Datawarehouse  Développement, maintien et l'évolution de l'architecture des données  Recueillir les besoins des parties prenantes et spécifier les besoins en data Notre Stack Technique 🌈  Backend/Frontend : Java, Python (à venir), PHP  Data : Trino, Pinot, Kafka, Outil Dataviz Comment Travaille L'équipe Perfs 🦊  On se retrouve tous les lundis matin avec l'ensemble de l'équipe Perfs  Un One/one avec Florens toutes les semaines pour suivre ton évolution et te faire grandir  Coworking virtuel 2x par semaine (non obligatoire) pour échanger avec le reste de la team  Weekly avec toute l'équipe tech (les BB pour les intimes) le mercredi à 14h Ton Onboarding 🚀 1 mois :  Prise en main de l'infra, de la data, notre architecture et le cycle d'alimentation  Montée en compétence sur notre solution au travers de notre Boondgame  Montée en compétence sur le métier/secteur de nos clients 3 Mois  Autonomie dans l'analyse d'un KPI (debug prod d'un client sur son environnement, analyse et calcul valeur, enrichissement des données qui permet de calculer cette valeur, résolution).  Être capable de mettre les mains dans l'intégration à boond des KPI (manipulé le backend) 6 Mois  Capacité de créer des nouveaux KPI à partir des demandes de PO (requête sql permettant de le calculer)  Capable d'intégrer de la dataviz.  L'idée est que tu sois dans les meilleures dispositions en maîtrisant notre environnement 💪 Profil Et toi, Qui es-tu ? 🤩 🍷 Tu adores pinot et je ne te parle pas de celui des charentes 💪 Tu as déjà construit des tableaux de bords au travers d'un outil de Dataviz ✍️ tu connais kafka et pas que l'écrivain 😎 Tu es capable d'écrire des requêtes optimisés pour fabriquer la dataviz avec des exemples concrets en SQL 🧠 Python : Tu dois savoir développer des nouvelles fonctionnalités, gestion des dépendances, challenger l'existant (qualité du code), compiler le projet. 🚀 Le + : Tu maîtrises notre stack technique (on veut des projets significatifs) 🦊 Le petit ++ : Tu connais le monde des ESN 🙋‍♀️ Mesdames, autorisez-vous à candidater ! Ce Qu'on T'offrira En Plus De Tout Ça 🎁 💸 Un salaire entre 45k et 60K 🏡 100% remote 🇫🇷 (plus de temps pour toi !) 🌴 3 séminaires par an pour se retrouver et s'éclater ! 😎 9 jours de congés payés supplémentaires 🏥 Une mutuelle familiale (pas de suppléments pour ta famille) 💸 Une offre télétravail en plus de ton salaire ! 🎁 Une offre mensuelle dans le coworking de ton choix ! 🧘 Cours en ligne de méditation, fitness et yoga chaque semaine ! 🤝 Un plan d'épargne entreprise valorisé à hauteur de 300 % 💻 Une mise à disposition d'un Macbook, 2 écrans, casque, etc. 🦊 On peut travailler avec son chat sur les genoux chez Boond mais l'animal de compagnie officiel, c'est un renard ! Déroulement des entretiens 💻 Un premier échange avec Jean-Florian, notre Head Of Talent 🚀 Un entretien technique/culture fit avec François, ton futur binôme côté Data 🤝 Un échange Culture fit avec Tanguy (fondateur de Boond) et Florens, ton futur manager 🤓 Et si tu as réussi à me lire jusqu'ici, voici ma dernière phrase pour qu'on ne passe pas à côté de toi : si demain cette offre venait à être clôturée et que tu penses regretter de ne pas avoir postulé, c'est qu'elle t'a tapé dans l'œil. Ça serait dommage de démarrer 2024 avec un regret, Alors, n'hésite pas, POSTULE👇\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "C'est en 2009 que l'aventure commence 🚀 Anthony et Tanguy se lancent dans l'aventure dans l'entrepreneuriat et décident de créer une solution SAAS ERP à destination des ESN & sociétés de conseil, afin de \"travailler autrement\". BoondManager est ainsi né 🦊 Au cœur de BoondManager, il y a l'idée que chacun(e) devrait avoir la possibilité de se réaliser dans son travail et sa carrière, de pouvoir \"les\" concilier avec sa vie personnelle. 🫶 Notre Mission ⭐⭐⭐⭐⭐ Fédérer sur un même outil aussi bien les consultants, les recruteurs, les commerciaux, les administratifs et les dirigeants autour de divers modules (Recrutement, RH, CRM, gestion des opportunités, facturation, CRA) ! Notre ADN ❤️ Nos 75 Boonders sont en full remote/100% télétravail dans toute la France. Le télétravail, on connait bien, on le pratique depuis 13 ans. En Quelques Chiffres, BoondManager C'est 🤝 1500 clients 👥 70.000 utilisateurs 🌍 21 pays 💶 Rentable et autofinancée 🥰 La Boondfamily est passée de 30 à 75 personnes en 2 ans. Liens Utiles Notre culture d'entreprise : https://urlr.me/8gtjV Notre solution : https://bit.ly/41WfKZ5 Ce que nos clients pensent de Boond : https://bit.ly/3l7TvPb Et toi, partant.e pour l'aventure ? 👇 Le Poste BoondManager ne cesse de grandir ! 🦊 Afin de répondre à notre roadmap ambitieuse, Nous ouvrons notre 1er poste de Data Analyst au sein de l'équipe BI/Performance 🦊 Tout ça, c'est magnifique, mais on reste un peu sur notre faim… nos plus grands rêves sont : Devenir le leader européen des ERP pour les sociétés de conseils (on a de l'ambition). Et pour ça, on a besoin de toi ! Nos Grands Principes 👌 ✅ Mieux vaut s'excuser que de demander la permission. On encourage à 300 % la prise d'initiative ! ✅ Ne sois jamais satisfait de ton niveau de connaissance actuel. Apprends, cultive-toi, lis, écoute ! La (super) Team 🏆 L'équipe Performance est composée de talents pluridisciplinaires !  François s'occupe de la data (ton futur binôme)  Guillaume des projets de refactoring  Manu de la stack ELK  Rémi côté DevOps.  Florens, ton futur manager La performance touche l'ensemble des équipes tech, tu travailles donc avec l'ensemble des BoondBuilders, soit 35 personnes autour de sujets Features, Mobile, Support N3, QA, Infra. Plutôt sympa donc ! Tes activités : 👇 On Te Propose Côté Dataviz  Création dashboard via superset (ou autre outil)  R&D autour des outils Dataviz (on adore l'open source)  Intégration des dashboards dans boondmanager en marque blanche et gestion des interactions avec l'application existante  Accompagnement des diverses parties prenantes sur les sujets nécessitant de la dataviz (Sales, RH & - Recrutement, CSM, PO, Market et nos clients)  Conduite et aide au changement pour faire adopter l'outil de manière transverse  Spécification et conception de dashboard de A à Z Côté Data Analyst  Création de KPI via sql  Challenger les perfs de nos Kpi (améliorer les temps de résultats)  Réaliser les croisements de données pour la construction et le maintien du data warehouse  Assurer la maintenance et l'évolution des KPI du produit Boond Côté Engineering  Suivi de l'intégrité de la donnée (topologie, audit)  Participer à l'alimentation du Datawarehouse  Développement, maintien et l'évolution de l'architecture des données  Recueillir les besoins des parties prenantes et spécifier les besoins en data Notre Stack Technique 🌈  Backend/Frontend : Java, Python (à venir), PHP  Data : Trino, Pinot, Kafka, Outil Dataviz Comment Travaille L'équipe Perfs 🦊  On se retrouve tous les lundis matin avec l'ensemble de l'équipe Perfs  Un One/one avec Florens toutes les semaines pour suivre ton évolution et te faire grandir  Coworking virtuel 2x par semaine (non obligatoire) pour échanger avec le reste de la team  Weekly avec toute l'équipe tech (les BB pour les intimes) le mercredi à 14h Ton Onboarding 🚀 1 mois :  Prise en main de l'infra, de la data, notre architecture et le cycle d'alimentation  Montée en compétence sur notre solution au travers de notre Boondgame  Montée en compétence sur le métier/secteur de nos clients 3 Mois  Autonomie dans l'analyse d'un KPI (debug prod d'un client sur son environnement, analyse et calcul valeur, enrichissement des données qui permet de calculer cette valeur, résolution).  Être capable de mettre les mains dans l'intégration à boond des KPI (manipulé le backend) 6 Mois  Capacité de créer des nouveaux KPI à partir des demandes de PO (requête sql permettant de le calculer)  Capable d'intégrer de la dataviz.  L'idée est que tu sois dans les meilleures dispositions en maîtrisant notre environnement 💪 Profil Et toi, Qui es-tu ? 🤩 🍷 Tu adores pinot et je ne te parle pas de celui des charentes 💪 Tu as déjà construit des tableaux de bords au travers d'un outil de Dataviz ✍️ tu connais kafka et pas que l'écrivain 😎 Tu es capable d'écrire des requêtes optimisés pour fabriquer la dataviz avec des exemples concrets en SQL 🧠 Python : Tu dois savoir développer des nouvelles fonctionnalités, gestion des dépendances, challenger l'existant (qualité du code), compiler le projet. 🚀 Le + : Tu maîtrises notre stack technique (on veut des projets significatifs) 🦊 Le petit ++ : Tu connais le monde des ESN 🙋‍♀️ Mesdames, autorisez-vous à candidater ! Ce Qu'on T'offrira En Plus De Tout Ça 🎁 💸 Un salaire entre 45k et 60K 🏡 100% remote 🇫🇷 (plus de temps pour toi !) 🌴 3 séminaires par an pour se retrouver et s'éclater ! 😎 9 jours de congés payés supplémentaires 🏥 Une mutuelle familiale (pas de suppléments pour ta famille) 💸 Une offre télétravail en plus de ton salaire ! 🎁 Une offre mensuelle dans le coworking de ton choix ! 🧘 Cours en ligne de méditation, fitness et yoga chaque semaine ! 🤝 Un plan d'épargne entreprise valorisé à hauteur de 300 % 💻 Une mise à disposition d'un Macbook, 2 écrans, casque, etc. 🦊 On peut travailler avec son chat sur les genoux chez Boond mais l'animal de compagnie officiel, c'est un renard ! Déroulement des entretiens 💻 Un premier échange avec Jean-Florian, notre Head Of Talent 🚀 Un entretien technique/culture fit avec François, ton futur binôme côté Data 🤝 Un échange Culture fit avec Tanguy (fondateur de Boond) et Florens, ton futur manager 🤓 Et si tu as réussi à me lire jusqu'ici, voici ma dernière phrase pour qu'on ne passe pas à côté de toi : si demain cette offre venait à être clôturée et que tu penses regretter de ne pas avoir postulé, c'est qu'elle t'a tapé dans l'œil. Ça serait dommage de démarrer 2024 avec un regret, Alors, n'hésite pas, POSTULE👇\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "C'est en 2009 que l'aventure commence 🚀 Anthony et Tanguy se lancent dans l'aventure dans l'entrepreneuriat et décident de créer une solution SAAS ERP à destination des ESN & sociétés de conseil, afin de \"travailler autrement\". BoondManager est ainsi né 🦊 Au cœur de BoondManager, il y a l'idée que chacun(e) devrait avoir la possibilité de se réaliser dans son travail et sa carrière, de pouvoir \"les\" concilier avec sa vie personnelle. 🫶 Notre Mission ⭐⭐⭐⭐⭐ Fédérer sur un même outil aussi bien les consultants, les recruteurs, les commerciaux, les administratifs et les dirigeants autour de divers modules (Recrutement, RH, CRM, gestion des opportunités, facturation, CRA) ! Notre ADN ❤️ Nos 75 Boonders sont en full remote/100% télétravail dans toute la France. Le télétravail, on connait bien, on le pratique depuis 13 ans. En Quelques Chiffres, BoondManager C'est 🤝 1500 clients 👥 70.000 utilisateurs 🌍 21 pays 💶 Rentable et autofinancée 🥰 La Boondfamily est passée de 30 à 75 personnes en 2 ans. Liens Utiles Notre culture d'entreprise : https://urlr.me/8gtjV Notre solution : https://bit.ly/41WfKZ5 Ce que nos clients pensent de Boond : https://bit.ly/3l7TvPb Et toi, partant.e pour l'aventure ? 👇 Le Poste BoondManager ne cesse de grandir ! 🦊 Afin de répondre à notre roadmap ambitieuse, Nous ouvrons notre 1er poste de Data Analyst au sein de l'équipe BI/Performance 🦊 Tout ça, c'est magnifique, mais on reste un peu sur notre faim… nos plus grands rêves sont : Devenir le leader européen des ERP pour les sociétés de conseils (on a de l'ambition). Et pour ça, on a besoin de toi ! Nos Grands Principes 👌 ✅ Mieux vaut s'excuser que de demander la permission. On encourage à 300 % la prise d'initiative ! ✅ Ne sois jamais satisfait de ton niveau de connaissance actuel. Apprends, cultive-toi, lis, écoute ! La (super) Team 🏆 L'équipe Performance est composée de talents pluridisciplinaires !  François s'occupe de la data (ton futur binôme)  Guillaume des projets de refactoring  Manu de la stack ELK  Rémi côté DevOps.  Florens, ton futur manager La performance touche l'ensemble des équipes tech, tu travailles donc avec l'ensemble des BoondBuilders, soit 35 personnes autour de sujets Features, Mobile, Support N3, QA, Infra. Plutôt sympa donc ! Tes activités : 👇 On Te Propose Côté Dataviz  Création dashboard via superset (ou autre outil)  R&D autour des outils Dataviz (on adore l'open source)  Intégration des dashboards dans boondmanager en marque blanche et gestion des interactions avec l'application existante  Accompagnement des diverses parties prenantes sur les sujets nécessitant de la dataviz (Sales, RH & - Recrutement, CSM, PO, Market et nos clients)  Conduite et aide au changement pour faire adopter l'outil de manière transverse  Spécification et conception de dashboard de A à Z Côté Data Analyst  Création de KPI via sql  Challenger les perfs de nos Kpi (améliorer les temps de résultats)  Réaliser les croisements de données pour la construction et le maintien du data warehouse  Assurer la maintenance et l'évolution des KPI du produit Boond Côté Engineering  Suivi de l'intégrité de la donnée (topologie, audit)  Participer à l'alimentation du Datawarehouse  Développement, maintien et l'évolution de l'architecture des données  Recueillir les besoins des parties prenantes et spécifier les besoins en data Notre Stack Technique 🌈  Backend/Frontend : Java, Python (à venir), PHP  Data : Trino, Pinot, Kafka, Outil Dataviz Comment Travaille L'équipe Perfs 🦊  On se retrouve tous les lundis matin avec l'ensemble de l'équipe Perfs  Un One/one avec Florens toutes les semaines pour suivre ton évolution et te faire grandir  Coworking virtuel 2x par semaine (non obligatoire) pour échanger avec le reste de la team  Weekly avec toute l'équipe tech (les BB pour les intimes) le mercredi à 14h Ton Onboarding 🚀 1 mois :  Prise en main de l'infra, de la data, notre architecture et le cycle d'alimentation  Montée en compétence sur notre solution au travers de notre Boondgame  Montée en compétence sur le métier/secteur de nos clients 3 Mois  Autonomie dans l'analyse d'un KPI (debug prod d'un client sur son environnement, analyse et calcul valeur, enrichissement des données qui permet de calculer cette valeur, résolution).  Être capable de mettre les mains dans l'intégration à boond des KPI (manipulé le backend) 6 Mois  Capacité de créer des nouveaux KPI à partir des demandes de PO (requête sql permettant de le calculer)  Capable d'intégrer de la dataviz.  L'idée est que tu sois dans les meilleures dispositions en maîtrisant notre environnement 💪 Profil Et toi, Qui es-tu ? 🤩 🍷 Tu adores pinot et je ne te parle pas de celui des charentes 💪 Tu as déjà construit des tableaux de bords au travers d'un outil de Dataviz ✍️ tu connais kafka et pas que l'écrivain 😎 Tu es capable d'écrire des requêtes optimisés pour fabriquer la dataviz avec des exemples concrets en SQL 🧠 Python : Tu dois savoir développer des nouvelles fonctionnalités, gestion des dépendances, challenger l'existant (qualité du code), compiler le projet. 🚀 Le + : Tu maîtrises notre stack technique (on veut des projets significatifs) 🦊 Le petit ++ : Tu connais le monde des ESN 🙋‍♀️ Mesdames, autorisez-vous à candidater ! Ce Qu'on T'offrira En Plus De Tout Ça 🎁 💸 Un salaire entre 45k et 60K 🏡 100% remote 🇫🇷 (plus de temps pour toi !) 🌴 3 séminaires par an pour se retrouver et s'éclater ! 😎 9 jours de congés payés supplémentaires 🏥 Une mutuelle familiale (pas de suppléments pour ta famille) 💸 Une offre télétravail en plus de ton salaire ! 🎁 Une offre mensuelle dans le coworking de ton choix ! 🧘 Cours en ligne de méditation, fitness et yoga chaque semaine ! 🤝 Un plan d'épargne entreprise valorisé à hauteur de 300 % 💻 Une mise à disposition d'un Macbook, 2 écrans, casque, etc. 🦊 On peut travailler avec son chat sur les genoux chez Boond mais l'animal de compagnie officiel, c'est un renard ! Déroulement des entretiens 💻 Un premier échange avec Jean-Florian, notre Head Of Talent 🚀 Un entretien technique/culture fit avec François, ton futur binôme côté Data 🤝 Un échange Culture fit avec Tanguy (fondateur de Boond) et Florens, ton futur manager 🤓 Et si tu as réussi à me lire jusqu'ici, voici ma dernière phrase pour qu'on ne passe pas à côté de toi : si demain cette offre venait à être clôturée et que tu penses regretter de ne pas avoir postulé, c'est qu'elle t'a tapé dans l'œil. Ça serait dommage de démarrer 2024 avec un regret, Alors, n'hésite pas, POSTULE👇\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Le Data Business analyst accompagne le métier dans le rencensement des données utiles à son besoin exprimé. A partir d'une expression de besoin métier, il traduit le souhait en besoins datas. Pour ce, il doit :  animer des ateliers métier, comprendre les besoins métier, les challenger  identifier les données nécessaires à la réalisation de ces besoins, en consolidant l'ensemble des besoins  Modéliser les données (modèle métier entreprise), en assurant une cohérence globale de ce modèle (consolidation des différents projets)  Travailler en binôme avec l'architecte de données pour sourcer les données dans le SIO, et permettre de décliner un modèle de données technique  Travailler avec le data steward pour que celui-ci mette à jour les dictionnaires de données (description, traçabilité, règles de gestion métier), les fiches de données... tous les livrables indispensables à la gouvernance  coordonner avec l'équipe informatique la déclinaison technique des données sur la plateforme Data Tu es le candidat idéal si :  Tu as connaissance des principes DATA de la modélisation à l'implémentation, aguerri aux projets Data  Tu maîtrises la modélisation, la conception de données  Tu as capacité à comprendre les besoins métiers, à challenger  Tu es force de proposition, tu as une communication aisée et un bon relationnel  Tes valeurs sont le partage, la cohésion et la bienveillance Viens rejoindre l'équipe lilloise de Laurie, composée de Christelle, Raumane et Jordane ! Elles seront là pour toi, pour t'accompagner dans ton projet professionnel,, t'écouter, te soutenir dans tes moments de doute ou célébrer tes accomplissements ! Elles organisent régulièrement des événements où tu retrouveras toute la team de consultants pour des moments conviviaux (galette des rois, raclette, escape game, goûter de Noël avec la famille). En ce qui concerne nos petits avantages sympas : carte restaurant, télétravail, 10 jours de RTT... « Toutes les Sociétés de Conseil se ressemblent », Toutes ? LR TECHNOLOGIES GROUPE  c’est 500 Libelliens qui nous ont élus Great Place To Work en 2016, 2018 et à présent 3e France et Europe 2021. Nous sommes également la 99e société française labellisée B CORP pour notre engagement RSE. Depuis 2014 nous avons créé 11 implantations et 5 pôles d'activités complémentaires : Aéronautique / Spatial / Défense  Drone / Robotique / IoT / Automobile/ Ferroviaire / Industries / Multimédia  Médical / Pharmaceutique  Énergie / Environnement  Systèmes d’Informations / Banque / Finance / Assurance 3 raisons de rejoindre :  500 Libelliens, sollicités par tous comme vous devez l’être, nous ont rencontrés et ont décidé de nous rejoindre.  94 % des Libelliens déclarent que nous sommes un Groupe où il fait vraiment bon travailler.  Nous grandissons vite mais nous grandissons bien : B CORP | Great Place To Work | ISO 9001 | CIR. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "#OVHcloud Avec plus d'1,5 millions de clients dans le Monde, OVHcloud est le leader Européen du cloud computing et le 3ème hébergeur Internet au rang mondial. Notre entreprise emploie plus de 2900 collaborateurs et nos équipes croissent à toute vitesse, en France comme à l'international. Avec 33 datacenters et une présence commerciale sur les 5 continents, nous fabriquons nos propres serveurs et maîtrisons ainsi l'ensemble de notre chaine industrielle. Nous défendons un cloud innovant et différent, qui respecte les valeurs européennes de liberté de choix, de transparence, d'ouverture aux standards, de protection de la vie privée. #TEAM En votre qualité de Data Business Analyst, vous êtes en charge de l'analyse des données couvrant l'ensemble des activités commerciales et opérationnelles de l’entité BU Commerce d’OVHcloud. Vous contribuez à la définition et réalisation des Dashboards de pilotage de l’activité Commerce, et vous réalisez proactivement ou à la demande d’équipes Business les analyses permettant d’optimiser la performance mesurée. Vous apportez votre expertise de l'analyse de données sur un large périmètre allant du diagnostic au growth hacking. #MISSIONS Être l’interlocuteur privilégié auprès des équipes responsables de l’animation digitale (Traffic & Acquisition, Digital Sales..) sur toutes les questions et problématiques data: collecter les besoins business et opérationnels et les traduire en analyses, reportings, dashboards Contribuer au suivi et à l’amélioration de la performance de l’activité digitale sur l’ensemble des univers produits et des pays Réaliser des analyses spécifiques sur la performance des parcours digitaux et sur la connaissance des clients OVHcloud Être également force de proposition pour lancer les études d’optimisation ad-hoc Evangéliser et promouvoir l’usage de la data dans les équipes Digital Être en veille continue sur les nouvelles techniques de data #PROFIL Diplômé(e) d'une école d'Ingénieur ou BAC+5 en informatique Minimum de 3 ans d'expérience dans la digital analyse (annonceur et / ou agence) Vous savez faire preuvre de rigueur et aimez travailler en équipe pour atteindre vos objectifs Vous vous démarquez par vos compétences de communicant(e) Vous avez envie de travailler dans un contexte international et ainsi en capacité d'échanger (écrit/oral) en anglais Bonnes connaissances financières Très bonne maitrise des outils de data management (ETL de type Dataiku, Analytics Canvas) Expertise sur des outils de data-visualisation (Tableau, Qlikview, PowerBI, Data Studio…) Bonne connaissance des outils de Web analyse (Piano Analytics, Adobe Analytics, Google analytics, …) Vous souhaitez rejoindre une aventure humaine unique ? Vous voulez utiliser vos talents et votre énergie pour soutenir un projet ambitieux ? Vous êtes au bon endroit. \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "MCA est un Groupe de Conseil en Ingénierie et Hautes Technologies qui compte 1450 collaborateurs en France et à l’International. Fort de nos 30 ans d’expérience, nous accompagnons nos clients dans la réalisation de leurs projets. Nous rejoindre, c'est intégrer une entreprise dynamique qui a à cœur d’accompagner ses collaborateurs. Vous bénéficiez d'un suivi personnalisé et régulier ainsi que de nombreuses formations qui participeront à votre montée en compétences. Votre rôle à nos cotés En étroite relation avec les directions métier d’un grand compte, votre mission sera de traduire des besoins exprimés par les métiers à partir de données mises à disposition. Il vous faudra analyser et modéliser les données pour fournir des rapports en adéquation avec les besoins exprimés. Ainsi Vous Devrez Donner du sens au données ; Modéliser et développer des cubes et des reporting ; Collecter les besoins auprès des métiers ; Participer aux groupes de travail utilisateurs ; Créer des algorithmes de recherche de données pour exploiter des données utiles ; Participer à l’industrialisation des procédées ; Rédiger les livrables. Environnement Technique, Framework Et Outils Visualisation : un outil parmis PowerBI, BusinessObject, SSRS Langages: SQL, Python, R, Dax Stockage: Azure / AWS ou GCP Poste basé sur Strasbourg Votre profil Organisé.e et doté.e d’un bon relationnel, votre dynamisme et votre sens du service sont autant d’atouts qui vous permettront d’évoluer rapidement au sein de MCA. Maîtrise de l’anglais obligatoire. De formation BAC +5 en informatique (ingénieur ou universitaire), vous justifiez d’une expérience réussie dans le domaine de la data. Vos perspectives d’évolution Notre objectif premier est de vous donner toutes les clés pour réussir et ainsi accéder aux différentes évolutions que nous proposons. À terme, vous pourrez évoluer sur d'autres secteurs d'activités, mais aussi vous projeter en interne sur des postes de Team Manager par exemple ou à l'international. Ce poste est ouvert aux personnes en situation de handicap.\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Informations Générales M6 Distribution Digital est l'entité du Groupe M6 qui regroupe les métiers de la distribution et du digital et notamment les activités streaming. 6play est la plateforme de streaming vidéo du Groupe M6 qui propose un vaste catalogue de programmes issus des chaînes M6, W9, 6ter, Gulli, Paris Première et téva comprenant : les lives et les replays, une programmation « Extended », des événements en direct sur la chaîne. Le live by 6play et des chaînes 6play 24/24 proposant en continu le meilleur des contenus 6play. Depuis octobre 2022, l'option payante 6play max propose aux utilisateurs 6play de profiter des programmes du Groupe M6 : sans publicité, en avant-première et plus longtemps, hors connexion avec l'option téléchargement, via l'option Cast to TV, pour la première fois sur les téléviseurs connectés et en qualité HD.  Description de la mission Au sein des équipes de 6play, sous la direction Business, innovation et data, et rattaché(e) à notre Lead data analyst, vous collaborez avec plus de 7 équipes métiers en interne sur différents domaines data et plusieurs providers techniques. Vos missions sont les suivantes : Accompagner l'ensemble des acteurs 6play dans leurs prises de décisions : - Analyser les données de la plateforme de streaming, telles que le nombre d'utilisateurs, de vues, le temps passé, le taux de conversion, le churn, etc…, - Mesurer la performance des actions opérationnelles, en fonction des critères d'audience, de trafic, de ciblage et de rentabilité…, - Concevoir, développer, documenter et industrialiser des produits data développés à destination des équipes métiers (dashboards, études ad hocs, automatisation de process). Être acteur du développement de la culture data, accompagner les équipes dans une approche Data business partner : - Restituer les analyses aux équipes opérationnelles, sous forme de rapports, de tableaux de bord, de présentations et de recommandations, - Challenger les équipes techniques et fonctionnelles avec lesquelles vous travaillerez, en apportant votre expertise et votre vision data-driven, - Appliquer des méthodes statistiques dans les analyses et savoir restituer l'information avec des actions concrètes pour les équipes métiers. Fiabiliser et monitorer la qualité des données, les traitements liés à la collecte et au stockage afin d'en améliorer la performance et la robustesse de nos produits data : - Tester la qualité de la donnée source et toute la chaine de la valeur data jusque dans nos produits livrés en production, - Travailler en collaboration avec les équipes datalake sur l'ingestion de la donnée, - Veiller à l'alignement avec l'ensemble de l'équipe data sur la co-construction de tables avec documentation, tests automatiques et respect des standards de développement internes, - Documenter et contrôler la data à disposition des équipes métier. Profil - Issu(e) d'une formation supérieure en statistiques, mathématiques, informatique ou équivalent, vous justifiez d'une expérience réussie de 2 ans dans la data, - Vous maîtrisez les langages de programmation SQL et Python, ainsi que des environnements de data visualisation (Looker, Looker Studio), - Vous avez une connaissance du domaine des médias et du digital, ainsi que des indicateurs clés de performance, - Vous avez un esprit analytique, êtes rigoureux(se) et curieux(se), capable de synthétiser et de communiquer efficacement les résultats d'analyse, - Vous appréciez le travail en équipe, êtes animé(e) par la collaboration et faites preuve d'initiative, - Vous avez l'habitude de travailler sur les Outils et selon les technologies suivantes : Langages : SQL, Python, Data prep : AWS : Athéna, Notebook Sagemaker, Data viz : Looker, Suivi projet, ticket : Airtable, Documentation : Notion \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Chez Foxintelligence, nous sommes des amoureux de la data. 🤓 Notre mission est de rendre les consommateurs et les marques plus intelligents, grâce à une donnée de marché révolutionnaire issue de l’intelligence collective. Pour les consommateurs, Foxintelligence rend accessibles et utiles leurs données transactionnelles issues de leurs boîtes mail ou comptes bancaires. En les anonymisant, nous créons des statistiques uniques qui permettent aux marques de rester en phase avec les produits qui se vendent le mieux et les attentes des consommateurs. Nous publions une application grand public aimée par des millions de personnes (Cleanfox, 5m+ de téléchargements, 4.8/5 💖 sur l’app store et le play store) et préparons le lancement d’une app de bilan carbone à l’expérience radicalement nouvelle. Grâce à notre plateforme data, elle va rendre possible une prise de conscience massive des enjeux du changement climatique 🌍 et des actions individuelles possibles pour le combattre. Nous pensons que l’information est une force de changement puissante, lorsqu’elle s’appuie sur la data. Utilisant ces données personnelles totalement anonymisées, notre plateforme SaaS foxintelligence.io est devenue la référence de la market intelligence digitale en Europe avec des dizaines de grands groupes clients. Le point commun entre Deliveroo, Just Eat, Mano Mano, BackMarket ou The Boston Consulting Group ? Ils vont très vite (on ne s’ennuie pas avec eux !) et ils nous font tous confiance ! Soutenus par des investisseurs de premier plan (17m levés auprès de Daphni, Partech, GFC et eFounders) et récemment intégré au groupe NielsenIQ nous sommes maintenant à la conquête de l’Europe et en phase d’hyper-croissance. Si notre FoxHQ reste à Paris, notre équipe de plus de 120 talents pluridisciplinaires (tech, data et business) travaille depuis partout en France et même en dehors (ex. Turquie). Nous pensons que notre politique remote-first, notre culture forte (bienveillance, exigence, résilience et data-first) et notre innovation permanente en termes de modes de travail (ex. grille de salaire transparente, formation au changement climatique, transparence sur la stratégie) sont les clés de notre réussite collective…. et de ta réussite avec nous ! Job Description Foxintelligence recherche un  Business Data Analyst  pour rejoindre le pôle Digital Services de l’équipe Digital & New Verticals, responsable de l’intégralité du dataflow sur nos verticales digitales (food delivery et ride sharing), du lancement de nouvelles industries innovantes telles que le gaming, le Buy-Now-Pay-Later ou le Travel, et de l'expansion de ces industries dans de nouveaux pays dans le cadre de notre expansion internationale (Canada, Australie, Japon, Kenya, etc). Tes responsabilités au quotidien: Expertise industrielle et gestion de partenariats stratégiques: Devenir l’expert de la donnée en comprenant les enjeux business sur nos deux verticales historiques chez Foxintelligence: la food delivery et le ride-sharing Étendre des partenariats stratégiques avec nos clients globaux sur ces industries, en comprenant leurs besoins et en fournissant des analyses et insights pertinents. Contribuer à l’expansion internationale de Foxintelligence en lançant ces industries dans de nouveaux pays sur les 5 continents. Lancement de nouveaux produits et développement de nouveaux enrichissements de données Participer activement au lancement de nouveaux produits sur ces industries, que ce soit via Tableau, la construction d’applications SaaS natives, ou d’autres méthodes innovantes (par exemple des Data Clean Rooms) Contribuer au développement de nouveaux enrichissements de données pour accroitre la valeur de nos datasets, par exemple, l’identification de programmes d’abonnement et de fidélité tels que Deliveroo Plus Optimisation des process et résolution des problématiques clients Optimiser et automatiser les process de l’équipe pour accroître notre productivité globale Répondre efficacement aux problématiques de nos clients tout en assurant la qualité de nos données, en étroite collaboration avec le pôle DataOps de notre équipe pour mettre en oeuvre des solutions appropriées et durables Projets stratégiques: Travailler sur des projets data à fort potentiel stratégique et commercial, qui pourront avoir un impact sur d’autres industries, tels que le redressement et l’extrapolation de notre panel. Requirements Compétences nécessaires (ce qu’il te faut pour réussir sur ce poste): Soft skills: Esprit analytique et structuré Passionné(e) par les défis et à l’aise face à des problèmes nouveaux et complexes Gestion client: tu as déjà eu une exposition directe à des clients externes lors d’une précédente expérience Envie d’apprendre, de contribuer spontanément à son environnement et d’aider l’équipe à s’améliorer Hard skills: Capacité à comprendre rapidement le fonctionnement de produits techniques complexes: soit par une expérience pertinente (auto formation, projet perso, etc), soit par une formation adaptée (grande école d’ingénieur ou équivalent à l’étranger, école de commerce avec parcours avancée en data) Capacité à gérer simultanément plusieurs projets ayant des temporalités et enjeux différents, ainsi qu’à collaborer avec différents interlocuteurs internes (Tech, Product Managers, équipe commerciales) Bonne maîtrise de SQL, Python Des compétences en Tableau, Github, Airflow sont un plus ! Anglais courant Expérience: Tu as une première expérience d’au moins 6 mois en data, opération ou produit dans des startups tech, ou en cabinets de conseil Une expérience dans une entreprise de la food delivery ou du ride sharing est un plus ! Ladies Les études montrent que les femmes ont moins tendance à postuler à une offre d’emploi quand elles n’ont pas toutes les qualifications. Ladies, ne vous mettez pas de barrière et donnez-nous la chance de nous faire notre propre avis, nous serons toujours ravis d’échanger avec vous ! Si notre raison d’être vous parle, postulez ! Self-made data lovers Les diplômes c’est bien, les skills c’est mieux et l’expérience t’en donne. Aucun diplôme n’est requis chez nous, ce sont les compétences et l’énergie qui comptent ! Recruitment process Round 0 :  entretien (fit) avec notre Head of People Round 1 :  entretien avec la manager de l'équipe Test technique Round 2:  entretien avec notre Head of Digital & New Verticals Avantages/ce que nous offrons : Salaire et variable compétitifs Remote friendly (+ budget aménagement de l’espace de travail @Home) Bonus Cooptation Bonne assurance santé (AlAN - prise en charge à 50%) Titres restaurants (swile) : pris en charge à 60% par Fox Système de crèche subventionné par Fox Culture forte et pratiques de management à la pointe (stratégie et résultats financiers transparents, feedback 360, grille de salaire innovante et transparente etc.) 4 jours par an offert pour faire du bénévolat (partenariat avec la plateforme vendredi) Apply for this job \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Rejoins la Team Data  créée par Nicolas Greffard,  Docteur en Intelligence Artificielle , déjà composée de 20 Data Scientists et Data Engineer talentueux 😍 Nous recherchons de nouvelles pépites pour rejoindre notre équipe de choc et répondre aux multiples problématiques Data science de nos clients nantais mais également contribuer à nos projets de R&D et travailler sur des conférences incroyables (DevFest, Salon de la Data) 🤩 Ta future mission si tu l'acceptes 😉 Nous te proposons d'intervenir au sein de nos grandes DSI clientes, sur des sujets de collecte, d'alimentation et de transformation de données autour de l’intelligence artificielle. Le job en détail 🤩 Toutes Les Missions Ne Sont Pas Identiques, Mais Voici Des Exemples De Choses Sur Lesquelles Nos Data Analyst Sont Intervenus  Mettre en oeuvre des outils informatiques, des techniques et des méthodes statistiques pour permettre d'organiser, synthétiser et traduire efficacement des données ;  Fournir un appui analytique à la conduite d'exploration et à l'analyse complexe de données ;  Créer des algorithmes de recherche de données qui permettent d'explorer les données utiles ;  Procéder à l'industrialisation du procédé pour les données les plus intéressantes. Et organiser, synthétiser et traduire les informations pour faciliter la prise de décision ;  Gérer les opérations et l'administration, la modélisation et l'architecture des sources de données. Et s'assurer que les bases de données existantes soient opérationnelles et intègres ;  Donner un sens aux données à l'aide de ses connaissances analytiques (SQL, analytics/BI, statistiques basiques) ;  D’intégrer de nouveaux jeux de données (Open Data, crowd sourcing, API, fichiers, etc.). Nous intervenons sur  des données Big Data  (Hadoop, Hive, Spark, etc...), NoSQL (Neo4j, Redis Graph, Redis, mongo) avec toujours quelques bases de données Oracle indéboulonnables. Mais aussi régulièrement sur des environnements  Cloud  (principalement AWS et GCP). Côté outillage et ETL, les missions récentes étaient principalement sur Informatica, Dataiku et Dig Dash. A retenir : nous faisons de tout ! Pourquoi choisir Valeuriad ? 😊 En plus d’être aujourd’hui un acteur nantais reconnu de l’expertise IT, nous nous inscrivons depuis notre création dans une démarche d'entreprise  Opale  et  Holacratique , où l'ensemble de nos prises de décisions et projets sont réalisés par et avec l'ensemble de nos 120 coéquipiers 💪 Rejoindre Valeuriad, c'est  pouvoir s'investir dans la co-construction  de l'entreprise :  Par un rôle, avec une fiche de poste et un temps dédié (gestionnaire des Ci’s, porteur des partenariats écoles, organisateur d’événements, PO des projets internes, gestion de l'Académie Valeuriad…).  Par les projets stratégiques (200 jours mis à disposition pour les coéquipiers chaque année) pour créer et faire grandir des projets structurants (création de nouveaux avantages à l'ancienneté, création d'indicateurs mensuels pour être toujours plus transparents, mécénat de compétences pour des associations caritatives...).  Par les projets cagnottes (150€ par coéquipiers et par an) pour réaliser des projets collaboratifs qui te tiennent à cœur avec d'autres Valeurieux (découverte du cécifoot, challenge écologique, challenges sportifs pour des dons à des associations humanitaires, borne photo...).  Par les ateliers collaboratifs, chaque mois des brainstorming et ateliers de travail sont proposés par les différents porteurs de projets et sont ouverts à tous les volontaires. Mais avant-tout nous sommes une  équipe soudée , des collègues qui apprécient passer du temps ensemble lors de nos soirées hebdomadaires et se créer des souvenirs inoubliables 🤩 C'est pour ça que chez Valeuriad, le plus important pour nous reste le savoir-être : des passionnés, du dynamisme, des sourires, de l'écoute et le sens de la fête 😉\n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "Data Analyst - Lille – H/F Minimum 2 ans d’expérience Notre mission chez Lincoln ?  Accompagner nos clients grands comptes sur l'ensemble de leurs projets tout au long de la chaîne de valeur de la donnée  💡 Nous sommes un cabinet de conseil reconnu pour son  expertise Data  depuis  plus de 30 ans , composé de  380 experts  de l'ingénierie qui évoluent dans un environnement technique stimulant et en constante évolution. Nous cherchons nos futur.e.s  Data Analyst  prêt à relever de nouveaux défis et à participer à la croissance de Lincoln au sein de notre agence lilloise. En tant que consultant chez Lincoln, vous serez amené(e) à travailler chez nos clients grands comptes et évoluerez au sein d’équipes pluridisciplinaires. Ce que l'on attend de vous Collaborer avec les équipes opérationnelles métiers pour connaître le contexte d'intervention ; Collecter et manipuler les données en  Python  ou en  R Réaliser des études statistiques et analytiques Construire des requêtes  SQL Implémenter des  dashboards sous des outils de Data Viz [Power BI, Tableau ou Qlik] Valoriser l'information, la restituer et la présenter aux clients Identification des batchs à migrer et leur complexité Réalisation de la conception et implémentation d'une solution avec  une technologie Cloud [GCP, Azure, AWS] Accompagnement de l'équipe client à la montée en compétences  avec une technologie Cloud [GCP, Azure, AWS] Rédaction de la conception technique du projet Réalisation des tests d'intégration, non régression et des tests de certification Exploitation des données pour mesurer les effets de report de ventes Vos atouts pour réussir sur ce poste Des fondamentaux théoriques acquis en cursus école  d'ingénieur, informatique  ou  universitaire  avec une  spécialisation data , avec une expérience d'au  minimum 2 ans post diplôme en tant que Data Analyst Maîtrise avancée d’outils de  Data Viz [Power BI, Tableau ou Qlik]  & de technologie  Cloud [GCP, Azure, AWS] Maîtrise de  SQL Une bonne connaissance de  R  ou  Python  est un plus La cerise sur le gâteau  : doté(e) d’un bon  relationnel , vous aimez travailler en  équipe  et êtes  rigoureux . Votre  dynamisme  et votre  curiosité  vous permettent également d’être  autonome . \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"},
{"location": "France", "job_title": "Assistant Data Analyst (H/F)", "job_description_url": "not-found", "time": "3 weeks ago", "company_logo": "https://static.licdn.com/aero-v1/sc/h/9a9u41thxt325ucfh5z8ga4m8", "company_name": "not-found", "company_link": "not-found", "company_location": "Boulogne-Billancourt, Île-de-France, France", "job_ description": "L’entreprise, qui sommes-nous ? Cabinet de conseil en Transformation Digitale, eXalt est avant tout une formidable aventure humaine, et une communauté de plus de 850 collaborateurs, basés à Paris (siège social), mais également à Lyon, Lille, Nantes, Bordeaux, Aix-en-Provence, Bogota, New-York et Madrid.  Fondée en juillet 2018 autour des valeurs d'intrapreneuriat, de co-apprentissage et de co-construction, eXalt inscrit son développement dans un engagement fort auprès de ses clients et de ses équipes. Multi-spécialiste, le groupe décline son modèle dans différents domaines à travers ses filiales dédiées : · Le Product Management & la Gestion de Projet au sein d’eXalt P&P · La Finance de Marché au sein d'eXalt Fi, · La Tech au sein d'eXalt IT (Développeur) · La Cybersécurité au sein d'eXalt Shield · La  Data & IA  au sein d'eXalt Value. Descriptif du poste eXalt Value,   filiale du groupe spécialisée sur les métiers de la Data, et recherche son/ sa nouveau/elle  Data Analyst  pour aller à la conquête de nouveaux projets ! Vous évoluerez dans un contexte multi sociétés et challengeant. Vous serez rattaché(e) à notre bureau parisien. Vos principales missions seront de : Comprendre les problématiques métiers et les traduire de manières analytiques Extraire les données nécessaires à l’analyse. Définir et réaliser le nettoyage de la base de données. S’assurer la qualité des données tout au long de leur traitement Analyser et exploiter les données Créer des dashboards via des outils de visualisations Effectuer une veille sur les nouvelles technologies et solutions logicielles d’analyse des données. Profil recherché Nous recherchons avant tout une personne animée par l’esprit et l’ADN d’eXalt ☀️ ayant l’envie de prendre part à un superbe challenge et à notre aventure ! Vous êtes diplômé(e) d’un Bac+5 Vous bénéficiez d’une expérience d’au moins 4 ans en tant que Data Analyst Vous avez une expertise en base de données et gestion de base de données (SQL/ NoSQL) Vous maitrisez des outils de data visualisation  (Tableau, Qlikview, PowerBI)  et/ou des outils de fouille et analyse de données  (Dataiku) Vous avez une aisance rédactionnelle & relationnelle Vous avez une passion pour les chiffres et le goût pour l’innovation Vous êtes reconnu(e) pour votre rigueur, votre organisation et votre adaptabilité. L’anglais professionnel est requis Pourquoi nous rejoindre ?  · Une société en  pleine croissance · Un  modèle innovant , réunissant le meilleur du monde du Consulting et de la Tech ! · Un espace de travail dédié à nos consultants dans nos locaux en  plein centre de Paris ! \n       \n\n        \n\n    \n    \n    \n\n     \n        Voir plus\n\n         \n     \n  \n\n        \n\n    \n    \n    \n\n     \n        Voir moins"}
]